class Marraige {

 static List<String> etikeat = [
  'WhatsApp Image 2024-04-20 at 02.18.12_0aefe719.jpg',
  'هند المؤيد.jpg',
 ];

 static List<String> tahqiqAshharAmradAlHaml = [
  'شيماء علي.jpeg',
  'كارولين.jpeg',
  'منار مبارز.jpeg',
 ];

 static List<String> tahqiqAlAkhtaAlShaiha = [
  'أمل غالي.jpeg',
  'رامي.jpeg',
  'شيرين .jpeg',
  'مفيدة الشلقاني.jpeg',
 ];

 static List<String> taqrirAgrebAadatAlZawaj = [
  'IMG-20240419-WA0055.jpg',
 ];

 static List<String> taqrirAltadbeerAlManzili = [
  'IMG_20240420_002515_048.jpg',
 ];

 static List<String> taqrirDaftarAltawfeerDaHawarMohamedAlBasyouni = [
  'IMG-20240419-WA0065.jpg',
  'هدي عطيه.jpg',
 ];

 static List<String> taqrirTaqatAlMakan = [
  'IMG20240223135232.jpg',
  'IMG20240223135245.jpg',
 ];

 static List<String> hawarAymanSabour = [
  'WhatsApp Image 2024-04-20 at 8.05.14 AM (9).jpeg',
  'أيمن صبور.jpeg',
 ];

 static List<String> hawarHadanaLittleHarvard = [
  'IMG-20240420-WA0009.jpg',
  'IMG-20240420-WA0010.jpg',
 ];

 static List<String> hawarTaqatAlDhukuriWAlAnwtha = [
  'IMG_20240420_002722_970.jpg',
 ];

 static List<String> hawarAbdullahAlAzahriNasayehDinihLilZawaj = [
  'IMG-20240419-WA0081.jpg',
 ];

// حوار مع أمل عيسي
 static List<String> hawarMaAmalEisa = [
  'IMG-20240419-WA0110.jpg',
 ];

// صور تحقيق الجواز
 static List<String> sowarTahqiqAlJawaz = [
  'IMG-20240408-WA0169_image_repair_1713567026329..jpg',
 ];

// صور ملف تأهيل للزواج
 static List<String> sowarMalafTahilLilZawaj = [
  '70089d6f-5435-4798-916a-2d3a6e8a8403.jpg',
  '20231213_134021.jpg',
 ];

 static List<String> sowarTahqiqAtkalamArabi = [
  'FB_IMG_1713568017641.jpg',
  'Picsart_24-03-25_12-05-54-702.jpg',
 ];

 static List<String> fobiaFashlAlAlaqat = [
  'WhatsApp Image 2024-04-20 at 02.48.41_a5dd4121.jpg',
 ];

 static List<String> markazAdtrabatAlNawm = [
  'مركز اضطرابات النوم.jpeg',
 ];

 static List<String> ndwaWebinar = [
  'WhatsApp Image 2024-04-20 at 02.52.28_b334a6b0.jpg',
  'WhatsApp Image 2024-04-20 at 02.52.28_efd9b739.jpg',
 ];

 static List<String> hirshaAlsanaAlOula = [
  'عمرو عزت.jpeg',
  'كارير كوتش سلمى.jpeg',
 ];

 static String bTitle1 = "خبراء الاتيكيت : احترام الخصوصية المقدسة بين العروسين";

 static String bTitle3 = "وداع العروس في الصين بجلسات بكاء جماعية قبل الزواج";

 static String bTitle4 = "روشتة الخبراء لتربية الأطفال تربية سليمة";

 static String bTitle5 = "الخلطة السرية لزواج ناجح";

 static String bTitle0 = " اتكلم عربي .. ضرورة لأبناء مصر في الداخل و الخارج من أجل تنمية الهوية العربية منذ نعومة الأظافر";

 static String bTitle6 = "بالمودة من أجل زواج مستقر .. مبادرة للحفاظ علي كيان الأسرة المصرية";

 static String bTitle7 = '''الجواز مش جهاز ..
مبادرة شبابية لتشكيل ثقافة الزواج في مصر''';

 static String bTitle8 = "الدعم الأسري للأم بعد الولادة يحميها من خطر الاكتئاب";

 static String bTitle9 = "رحله الحب وكيفيه الحفاظ عليه دراسات عميقه لتطور العلاقات الزوجية";

 static String bTitle10 = "الاكل الدسم مقبرة الزواج";

 static String bTitle11 = " التوحد من منظور فريد في عالم متنوع";

 static String bTitle12 = "دفتر توفير الخبراء للإدخار الأمن";

 static String bTitle13 = '''خبراء "طاقة المكان" الكراكيب داخل المنزل خطر 
''';

 static String bTitle14 = '''احذر من الوقوع في "الجاموفوبيا" 
''';

 static String bTitle15 = "من يوميات أموله : نصائح لفتيات +18";

 static String bTitle17 = '''مؤسسة حضانة " ليتل هارفارد " :
هدف المشروع إنساني وليس كسب المال''';

 static String bTitle19 = "الزواج ليس مصحة يُعالج فيها الإنسان من العقد النفسية";

 static String bTitle21 = "مرشدة روحانية : التناغم هو السبب في نجاح العلاقات الزوجية";

 static String bTitle16 = "والدة أيمن صابور : يجب التركيز علي علاج التوحد و ليس الأسباب";

 static String bTitle2 = "اخصائية نفسية : اضطرابات النوم سببها أمراض نفسية أو عضوية";


 static String title1 = '''
    خبراء الإتيكيت :
إصرار الضيوف على مشاهدة ممتلكات العروس انتهاك للخصوصية
الحديث عن التفاصيل الشخصية والحميمة من الأخطاء الشائعة للعروسين
    ''';
 static String link1 = '''https://www.facebook.com/profile.php?id=100069389861022&mibextid=ZbWKwL
https://www.sayidaty.net/node/1362341/لايف-ستايل/إتيكيت/قواعد-لازمة-في-إتيكيت-زيارة-بيت-العروس
https://www.alwafd.news/81974
https://m.youm7.com/story/2021/6/4/%D8%A5%D8%AA%D9%8A%D9%83%D9%8A%D8%AA-%D8%A3%D9%88%D9%84-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%84%D9%84%D8%B9%D8%B1%D9%88%D8%B3%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%AD-%D8%A8%D9%84%D8%A7%D8%B4-%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D9%88%D9%85%D8%A7-%D8%AA%D8%B9%D9%84%D9%82%D8%B4/5341976''';
 static String content1 = '''كتب : سلمي حسن - مريم عابدين - دعاء اشرف

زيارة منزل العروس يعتبر من المناسبات الهامة فى جميع الثقافات حول العالم ، ولعل اتباع الإتيكيت والسلوكيات الصحيحة يجعل منها حدثاً ممتعاً للجميع ، ويسهل عملية التواصل والتفاهم بين جميع الأطراف ، ويعكس مدى الرقي والإحترام والثقافة التى يتمتع بها الأشخاص .

تقول 'رانيا حسين' خبيرة الإتيكيت ، أن أفضل وقت لزيارة العروس هو بعد الزواج مباشرةً كون تلك الفترة تكون مفعمة بالبهجة ، ويجب على الفرد اختيار الهدايا المناسبة وفقاً لاهتمامات العروس أو بسؤال الأشخاص المقربين لها ، ويمكن أن تكون الهدايا اللائقة فى تلك المناسبة عبارة عن شموع أو لوحات فنية أو أدوات زينة وتجميل .

خبيرة الإتيكيت أوضحت أن قيام الضيوف والأقارب بتفحص ممتلكات العروس الخاصة ، يُعد انتهاك للخصوصية ، مشيرةً إلي أن رفض تلك الممارسات من جانب العروس يكون عن طريق الرفض بدون احراج .

وأشارت 'رانيا ' للإتيكيت الخاص بملابس العروس أثناء استقبال الضيوف ، ومن الضروري أن يعكس ذوقها الشخصي حسب التقاليد والثقافات المحلية فى المجتمع ، مشيرةً إلى ضرورة تنظيف المنزل قبل وصول الضيوف وتقديم ضيافة بسيطة لهم مثل المشروبات والحلوى ، مع ضرورة اتباع الذوقيات فى التعامل معهم وإظهار الاهتمام والاحترام .

ونوهت خبيرة الإتيكيت 'رانيا حسين' ، على بعض الأخطاء التى يقع فيها العروسين أثناء الزيارات الأولي لهما ، قد يكون أهمها عدم احترام الخصوصية المقدسة بينهما ، وذلك عن طريق البوح ببعض التفاصيل الحميمية والخاصة بينهما للأخرين ، وعليهما أن يكونا متفاهمين أثناء الزيارات ، وأن يندمج كلاً منهما مع عائلة الشريك الأخر ، وذلك من خلال الاهتمام والتواصل الجيد وبناء علاقة من الود والاحترام ، ويجب عليها عدم الالتزام بالمواعيد المحددة للزيارات ، فقد ينزعج بعض الأشخاص بسبب التأخير ، وقد يعنى الانصراف المبكر عدم الاهتمام .

وأضافت خبيرة الإتيكيت قائلة ، ' فى نهاية الزيارة ، يجب على العروس استخدام العبارات اللطيفة لتوديع ضيوفها ، ومصافحة الجميع وشكرهم على الزيارة ، مع عرض المساعد فى حال احتياجهم لأى شئ يسهل رحلتهم ، مع عدم غلق باب المنزل إلا بعد مغادرتهم .

أما استشاري الاتيكيت 'هند المؤيد' ، فقالت أن هناك فى  بعض الثقافات يقدم الأشخاص مبلغاً من المال فى أثناء زيارتهم لمنزل العروسين ، وبعضهم يقدم عملة معدنية من الذهب فى حفل الزفاف ، وفي العموم يجب على الفرد أن يتبع ثقافة المعاملة بالمثل ، وأن يرد الهدية لمن هداه سابقاً .

وترى استشارى الإتيكيت ضرورة تنظيم الزيارات لمنزل العروس ، وأن تكون الزيارة بعد شهر العسل حتى يكون العروسين متفرغين تماماً ، ويفضل أن يتصل الضيوف تليفونياً بالعروس لتحديد موعد الزيارة ، كما يفضل أن يجتمع أصدقاء العروس على زيارتها فى توقيت واحد ، وأن يتفقوا على هدية مميزة يقسم ثمنها عليهم أو يقدموا مبلغاً من المال للعروس كما هو العرف فى ثقافتنا المصرية .

وأكدت 'هند المؤيد ' على ضرورة تجنب الحديث فى الأمور الشخصية والحميمية ، ولا يجب على الضيف أن يطلب مشاهدة غرف المنزل ، إلا إذا طلب العروس ذلك ، مع مراعاة توقيت الزيارة ، وأن يكون ملابس الضيوف لائقة ، وتقديم عبارات المجاملة الرقيقة للعروس ، حتى ولو كان الزائر على غير وفاق معها .

وأضافت 'هند ' أن هناك قواعد ثابتة للإتيكيت أثناء الزيارة الأولى للعروس ، يمكن أن يغيرها بعض العادات والتقاليد المختلفة من مكان لمكان ، فهناك ثقافات من عاداتها زيارة العروس بعد شهر العسل ، وهناك آخرين يفضلون اليوم الثانى من الزفاف ، وبشكل عام يفضل عدم اصطحاب الأطفال أثناء الزيارات .''';

 static String title2 = '''
 اخصائية نفسية :اضطرابات النوم سببها أمراض نفسية أو عضوية 
'مقولة نامي لما الطفل ينام ' نصيحة خاطئة بل تسبب أرق للأمهات''';
 static String content2 = '''كتب – رودينا وليد 

ساعدت ضغوطات الحياة والروتين اليومي ، على انتشار العديد من مراكز علاج اضطرابات النوم بشكل كبير وواسع ، وأصبحت الحاجة للمتخصصين فى ذلك المجال ، ضرورة لبعض الأشخاص ، الذين يعانون من الأرق ولا يحصلون على قسط كاف من النوم العميق .  

وقالت دكتورة ' نرمين هانى ' اخصائية نفسية متخصصة فى أمراض النوم ، أن المراكز المتخصصة لعلاج أمراض النوم هامة للغاية ، وموجودة فى جميع دول العالم منذ سنوات عديدة ، وهو ما لا يعلمه البعض فى الوقت الحاضر ، وهناك مراكز موجودة فى القاهرة منذ 30 عاماً .

وشددت دكتورة ' نرمين هانى ' على ضرورة استشارة الطبيب إذا كان الشخص يعانى من اضطرابات النوم ، مشيرةً لوجود أنواع من تلك الاضطرابات بعضها قد يكون ناتج من مشكلة عضوية ، مثل انسداد المجرى الهوائي للمريض ، أو زيادة الوزن ، أو إصابة الشخص بالسكر والضغط ، فى حين أن هناك أسباب نفسية قد تؤدي للأرق نتيجة تناول الشخص عقاقير خاصة بالإكتئاب أو التروما . 

وأشارت الأخصائية النفسية إلى أن بعض الأشخاص أصيبوا باضطرابات النوم فى فترة ' كورونا ' نتيجة بقائهم فى المنزل لفترات طويلة ، فنتج عن ذلك إصابتهم بالاكتئاب نتيجة الذعر والقلق .
وأوضحت دكتورة ' نرمين ' أن مراكز علاج اضطرابات النوم بها العديد من المراحل المختلفة التى تدرس حالة المريض أثناء نومه ، لتحديد عدد مرات الانسداد فى القصبة الهوائية والمدة الزمنية ، ومستويات النوم الخفيف والعميق ، ومدة الحلم الخاص بالشخص ، ومعرفة عما إذا كان المريض يمشي أثناء نومه أم لا ، وهل يرجع ذلك لعامل وراثى أم مرض نفسى . 

وأشارت الأخصائية النفسية أن مدة النوم تزداد فى فترة الحمل خاصةً فى الأشهر الأولى ، وذلك بسبب اضطراب الهرمونات ، منوهً أن عدد ساعات نوم الرضيع فى السنة الأولى قد تصل لـ 16 ساعة وتقل تدريجياً ، ويجب على الأم اتباع عادات النوم الصحية ، حتى تستطيع أن ترضع طفلها طبيعياً ، وتتجنب اكتئاب ما بعد الحمل ، وتنظم الساعة البيولوجية بينها وبين طفلها  .

وأكملت دكتورة ' نرمين هانى ' قائلةً ' جسم الإنسان يحتاج للتعرض لأشعة الشمس نهاراً ، ويفرز أثناء الليل هرمونات تساعد على النوم ، ولا مانع من أن تأخذ الأم قيلولة أثناء النهار ، ويفضل أن تكون في النصف الأول من اليوم بشرط ألا تتجاوز الـ 30 دقيقة .

ونصحت ' نرمين ' بضرورة انسحاب الأم من مهامها للطفل تدريجياً ، بعد العام الثانى له ، وأن يكون للأب دور واضح فى تكون شخصيته ، ولا يصح أن تنام الأم أثناء نوم طفلها ، كون ذلك يسبب لها مزيداً من الإرهاق والأرق ، والأفضل أن تنام فى مواقيت نوم الطفل .
ثم أضافت أن مقولة 'نامي لما الطفل ينام' هي نصيحة خاطئة لأنها قد تسبب أرق للأم بسبب النوم الكتب: دعاء قرنى - دارين ابراهيم 

يُظهر الزواج حول العالم مدى تنوع الثقافات، حيث تختلف شروطه وعاداته بشكل كبير، ففي السودان، يكون مهر العروس أبقار، وفي الصين، تُقام جلسات بكاء جماعي قبل الزفاف، وفي تركيا، يُضاف الملح لقهوة العريس عند الخطبة، وفي كوريا، يتوفر ثلاثة أنواع من الزواج ، ومن خلال التقرير التالي نرصد أغرب عادات الدول خلال طقوس الزواج .

'التشليخ' و 'الدخان'فى السودان

قالت السيدة 'سماح عباس'، سودانية مقيمة في مصر منذ خمس سنوات، إن السودان يحتفظ بعاداته وتقاليده في الزفاف حتى مع زواج السودانيين من جنسيات أخرى، مشيرةً إلى أن الزواج في شمال السودان يتضمن عدة خطوات، بدءًا بجلسة 'قولة الخير' للتعارف بين العائلتين وتقديم العريس للعروس مبلغ مالي كإشارة على الموافقة على الزواج، ثم الخطبة والعقد وحفل الحنة والزفاف .

أما بالنسبة للشروط المثيرة للدهشة في الزواج السودانى ، فأشارت 'سماح ' إلى أن العريس يتحمل جميع مصاريف الزواج والمنزل بما في ذلك ملابس العروس، ويقدم طقوسًا مثل 'الشيلة' حيث يقدم للعروس المهر والذهب والملابس الحرير والعطور المصنوعة خصيصًا، بالإضافة إلى طقس 'يوم كسر الريحة' الذي تقوم فيه عائلة العريس بصناعة عطور خاصة للعروس وتقديمها لها في إطار ما يسمى الشيلة.

'سماح عباس' أوضحت أن من بين أغرب عادات الزواج في القبائل الشمالية في السودان عادة 'الدخان'، حيث تُوضع العروس في حفرة تحتوي على أنواع مختلفة من الأخشاب مثل الصندل والعود لتعطي رائحة جميلة، بالإضافة إلى عادة جلد الزوج بالسوط قبل الزفاف لقياس قوة تحمله وحبه لزوجته، وعادة 'التشليخ' التي تنتشر في قبيلة 'الجعليين' وتتضمن جرح وجه العروس كعلامة جمالية، وأيضًا وشم شفاه العروس باللون الأخضر.

أما 'كاميليا أحمد'سودانية مقيمة في مصر منذ عام ،تحدثت عن عادة 'قطع الرحط'، حيث يوضع حزام من الودع على وسط العروس في حفل عائلي، ويحاول العريس طوال الحفل قطع هذا الحزام، وعندما يتمكن من ذلك، يعلن ملكيته للعروس ، أما في قبائل جنوب السودان، فتكون مهر العروس مجموعة من الأبقار، وكلما زاد طول العروس، زاد مهرها من الأبقار، وفي الزواج السوداني، شرط أساسي وهو ذهاب العروسين إلى شهر العسل بغض النظر عن قدرتهم المالية، وعند عودتهم يُقام لهم حفل استقبال مميزًا.

جلسات بكاء جماعية قبل أسبوع من الزفاف فى الصين

وتشير 'نسمة عمرو'، مصرية متزوجة من رجل صيني، إلى أن الزواج في الصين يتضمن عادات غريبة، حيث يختلف حفل الزفاف كثيرًا عن العادة، حيث لا يشمل الغناء والرقص كما هو معتاد، بل يقتصر على حضور المعزومين وتقديم وجبة العشاء، ثم يتوجب على العروسين المرور على المعزومين لتقديم التحية والترحيب بهم، وبذلك ينتهي حفل الزفاف ، ولهذا السبب، أصرت على إقامة حفل زفافها في مصر حتى تتمكن من الاستمتاع بأجواء الاحتفالات المعتادة.

'نسمة عمرو' أشارت إلى عادات غريبة تتم في بعض العائلات الصينية، مثل إقامة جلسات بكاء جماعية قبل الزفاف لتوديع العروس وتجهيزها للذهاب إلى منزلها الجديد، وكذلك عادة ضرب العريس ووضع ملح على جروحه لتذكيره بمسؤولية الزواج، منوةً أن الزواج في الصين يكلف كثيرًا، مما يجعل العديد من الصينيين يتجهون إلى الزواج من جنسيات أخرى.

وأكدت 'نسمة عمرو' أن الزواج من شخص من جنسية أخرى يتطلب مجهودًا كبيرًا في التواصل للتكيف مع العائلة الجديدة، وقد يحدث أزمات في البداية حتى يتم فهم بعضهم البعض، ونصحت بالتريث والتفكير جيدًا وقضاء وقت كافي مع العائلة الأجنبية للتأقلم مع طباعهم، لأن العيش مع الزوج في بلد أجنبي يتطلب مسؤولية كبيرة تحتاج إلى التفكير المتأني لضمان سير الحياة بشكل صحيح.
وضع الملح في قهوة العريس فى تركيا

' أسماء كمال '، مصرية الجنسية وتمت خطبتها من شاب تركي، تحدثت عن كيفية تعارفهما عبر تطبيق لتعلم اللغات، حيث كانت تتعلم اللغة التركية وهو يريد تعلم اللغة العربية، وتمت خطبتهما على الطريقة المصرية ، وأشارت إلى وجود بعض الاختلافات البسيطة في الثقافة المصرية والتركية، مشيرةً إلى أن الأتراك أكثر جدية من المصريين بينما المصريين يفضلون المزاح، مما يمكن أن يؤدي أحيانًا إلى سوء التفاهم ، والاختلافات بين عادات الزواج المصرية والتركية قد تكون محدودة، لكنها تشمل وجود خطوبة وحنة وفرح وشراء العريس للذهب لعروسته، وقبل الخطوبة تكون قراءة الفاتحة.

وأشارت ' أسماء ' إلى أن الاختلافات تظهر في أن العادات التركية لا تتضمن تكاليف مثل مراسم الذهب التي تتم في الخطبة المصرية، وفي الزفاف يكون الأسلوب في الرقص مختلف ، حيث تميل الشخصية التركية إلى الجدية بينما تميل الشخصية المصرية إلى المزاح ، وفي الثقافة التركية توجد مراسم ختان الذكور التي تحتفل بها باسم 'فرح الختان'، وتشبه الاحتفالات التقليدية، حيث يُلبس الولد زيّ السلطان ، ومراسم الخطبة في الثقافة التركية تكون بسيطة بينما تكون أكثر انفتاحًا وتكلفة في الثقافة المصرية.

وأضافت 'أسماء ' أن تقاليد الخطبة في الثقافة التركية تشمل أن العريس وعائلته يطلبون توقيتاً محدداً من أسرة الفتاة لطلب خطبتها ، وعندما يأتي العريس مع عائلته، تستقبل الفتاة وعائلتها الضيوف، وتكون قهوة العريس منفردة ويتم وضع الملح فيها وقد تحتوي على إضافات أخرى، والآن تفضل الفتيات إضافة العسل بدلاً من الملح للتعبير عن قبولهن للعريس ، وبعد ذلك، يرتدى العريس والعروس خاتم الخطوبة والذي يحتوي على شريط أحمر، ويقوم أحد الكبار في العائلتين بقص هذا الشريط كنوع من المباركة.

وتوجد عادات أخرى تحدثت عنها ' أسماء ' مثل زيارة العروس للحمام التركي قبل الزفاف مع سيدات العائلة، وعادة الحنة التركية حيث ترتدي العروس فستانًا أحمر وتضع حماة العروس حنة في قبضة يدها وتدور حولها وتغني أغنية حزينة لتجعل العروس تبكي ، ومن العادات الغريبة أيضاً كتابة العروس أسماء الفتيات اللواتي لم يتزوجن بعد على حذائها ليتمكن من الزواج، وهناك معتقد بأن من 'يدهس' قدم الآخر أولاً بعد عقد القران سيكون المسيطر أو ستكون كلمته مسموعة في المنزل بعد الزواج، وغالبًا ما تكون العروسة هي التي تدهس قدم العريس.

وأضافت 'أسماء كمال' أن تكاليف الزواج في تركيا تختلف حسب المدينة، ففي بعض المدن يتحمل الزوج كل التكاليف بينما في بعض المدن الأخرى تشترك الفتاة في شراء مفروشات المنزل ومستلزمات المطبخ وغرفة النوم، ولكن بشكل عام، فإن الزواج في تركيا يكون أقل تكلفة مقارنة بمصر، حيث يتم الاكتفاء بشراء الضروريات دون شراء أشياء زائدة وغير ضرورية، وهناك معتقدات خاطئة حول الزواج في تركيا، مثل اعتقاد بعض الأشخاص أن الأتراك يميلون جميعًا للعلمانية ولا يلتزمون بالعادات الإسلامية، بينما الحقيقة هي أن الأغلبية منهم يتمسكون بالقيم والتقاليد الإسلامية ومتدينين ، والقانون التركي يمنع التعددية الزوجية، إذا تزوج الرجل بامرأة أخرى وهو متزوج بالفعل يُعتبر مجرماً ويعاقب بالحبس والغرامة المالية، وحتى في الحالات التي يتم فيها الزواج الإسلامي دون الزواج المدني يُعتبر ذلك غير قانوني ويعرض الشخص للعقوبة.

ضرب العريس على قدميه بسمكة جافة فى كوريا

وروت ' علياء عرفة 'صانعة المحتوى، تجربتها فى الزواج من شاب كوري ، حيث تعرفت على زوجها خلال دراستها للغة الكورية في المركز الثقافي الكوري، وباركت عائلتها زواجها من شاب كوري، وكان أكبر التحديات التي واجهتها هو التكيف مع اختلاف الثقافات، خاصة فيما يتعلق بالنظام والانضباط، ولكنها تمكنت من التكيف مع مرور الوقت بمساعدة زوجها الذي كان يتغاضى عن أي أخطاء .

وأشارت 'علياء عرفة' إلى بعض العادات الغريبة في الزواج في كوريا، مثل شراء العروس هدايا قيمة لأسرة العريس وزيارتهم قبل الزواج، وعدم وجود أغاني في حفل الزفاف مثلما يحدث في مصر ، بالإضافة لعدم وجودخطبة رسمية في النظام الكوري، بل يتم الزواج مباشرة دون طقوس ، وهناك تحفظات من بعض العائلات على الزواج دون موافقة كبار العائلة، وهناك بعض العادات الغريبة مثل اختبار قوة العريس عبر خلع حذائهوضرب قدميه بسمكة جافة في بعض الأحيان.

وأضافت 'علياء عرفة ' أن هناك أنواعًا مختلفة من الزواج في كوريا، بما في ذلك الزواج المدبر والزواج عن حب والزواج عبر وسيط، ، فى حين أن النوع الأول ليس منتشرًا كثيرًا ويُلجأ إليه بشكل أكبر من قبل الأشخاص الذين تجاوزوا سنًا معينة ، مشيرةً إلي أن الزواج في كوريا يكلف كثيرًا، حيث يتحمل كل من الزوج والزوجة نصف التكاليف عادةً، وأن الوضع المادي للعائلة يؤثر على طريقة الزواج، حيث يمكن أن يساعد أهل العروس في تحمل تكاليف الزواج.
'حفلة الكركم' و 'يوم الحنة' و 'يوم الهدايا' فى الهند

صانعة المحتوى 'ياسمين علاء الدين' أوضحت أن مراسم الزواج في الهند تستمر من 4 إلى 7 أيام، حيث يخصص اليوم الأول للتحضيرات ونقل مستلزمات العروس إلى منزل العريس وفي اليوم الثاني، يُعرف باسم 'يوم الكركم' أو حفلة الكركم، ويرتدي الحضور جميعًا اللون البرتقالي أو الأصفر، وتزين المنازل بتلك الألوان ، وترتدي العروس زياً من الورود الطبيعية، يشمل الأساور والعقد والحلق والتاج، كما يتم وضع دهان من الكركم و عطر صندل على وجوه الحضور ، كما يحضر أهل العريس هدايا باللون الأصفر لتقديمها للعروس.

وأشارت' ياسمين 'إلى عادة غريبة حيث تقوم حماة العروس بجلب نقاب من الورد وتمريره فوق 6 سيدات متزوجات ناجحات في زواجهن ثم تضعه فوق العروس، وذلك على أمل أن تحصلالعروس بحكمتهن،ومن بين العادات الغريبة أيضًا قيام السيدات بتمرير أموال مثل 10 روبيات فوق رأس العروس، ثم يتم التبرع بها لأي شخص محتاج لحمايتها من الحسد ، ويخصص اليوم الثالث لرسم الحناء على يديها وقدميها، ويتم وضع اسم العريس على كف يدها .

 أما اليوم الرابع فأوضحت ' ياسمين ' انه يُعرف بيوم 'السانشاك' حيث يقدم أهل العريس والأصدقاء الهدايا، ويتم تقديم الشبكة للعروس ،أما اليوم الخامس فيشمل كتب الكتاب بالنسبة لمسلمي الهند، واليوم السادس هو يوم الزفاف، و تتوجه العروس إلى القاعة وتجلس على الكوشة بجانب أخوتها وأصدقائها، في حين يجلس العريس في مكان مخصص له مع الرجال ،ويتم سرقة حذاء العريس من قبل أقارب العروس ويُطلب من العريس دفع نقود لاستعادته ، واليوم السابع فغالباً ما يرتبط بالمسلمين في الهند وهو يوم الوليمة، حيث يقوم أهل العريس بإقامة وليمة لأقاربهم.

وأضافت' ياسمين ' أن العادات والتقاليد الزوجية تختلف بين البلدان المختلفةفى الهند ، حيث كانت العادة أن تقدم عائلة العروس المهر للعريس، وعلى الرغم من وجود قانون يمنع ذلك، لا يزال البعض يلتزم بهذه العادة بالإضافة لشراء عائلة العروس الذهب بكميات أكبر من عائلة العريس.

ولا تخلو دول العالم من عادات الزواجالغريبة ، مثل خلعالأسنان وثقب الشفتين في إثيوبيا أو دفع رسوم الزواج بذيولالفئران فيإندونيسيا، وعلى الرغم من تنوع الثقافات والعادات حول العالم وقد تبدو غريبة بالنسبة لبعضنا، إلا أنها جزء من تاريخ وتقاليد تلك الدول، وينبغي احترامها و فهمهابعمق.متقلب بل يجب ضبط مواعيد محددة للنوم ينتظم عليها كلا من الأم والطفل بشكل تدريجي.

وأضافت دكتورة ' نرمين هانى ' أن المهدئات وعقاقير النوم قد تكون جيدة في بعض الأحيان ،ولكن يجب أن تكون باستشارة طبيب مختص ويفضل تناول أطعمة خفيفة قبل النوم ، مثل الزبادى والفاكهة ، والابتعاد عن الطعام الدسم ، حتى يحصل الشخص على نوم عميق وهادئ .''';
 static String title3 = '''أغرب عادات الزواج حول العالم

فى السودان كلما زاد طول العروس زاد مهرها من الأبقار
وداع العروس فى الصين بجلسات بكاء جماعية قبل الزفاف 
تعدد الزوجات في تركيا جريمةوذيول الفئران رسوم الزواج فى أندونيسيا''';
 static String link3 = ''' 1-https://www.sayidaty.net/node/1548281/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D9%88%D9%81%D9%86%D9%88%D9%86/%D8%A3%D8%BA%D8%B1%D8%A8-%D8%AA%D9%82%D8%A7%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85''';
 static String content3 = '''كتب: دعاء قرنى - دارين ابراهيم 

يُظهر الزواج حول العالم مدى تنوع الثقافات، حيث تختلف شروطه وعاداته بشكل كبير، ففي السودان، يكون مهر العروس أبقار، وفي الصين، تُقام جلسات بكاء جماعي قبل الزفاف، وفي تركيا، يُضاف الملح لقهوة العريس عند الخطبة، وفي كوريا، يتوفر ثلاثة أنواع من الزواج ، ومن خلال التقرير التالي نرصد أغرب عادات الدول خلال طقوس الزواج .

'التشليخ' و 'الدخان'فى السودان

قالت السيدة 'سماح عباس'، سودانية مقيمة في مصر منذ خمس سنوات، إن السودان يحتفظ بعاداته وتقاليده في الزفاف حتى مع زواج السودانيين من جنسيات أخرى، مشيرةً إلى أن الزواج في شمال السودان يتضمن عدة خطوات، بدءًا بجلسة 'قولة الخير' للتعارف بين العائلتين وتقديم العريس للعروس مبلغ مالي كإشارة على الموافقة على الزواج، ثم الخطبة والعقد وحفل الحنة والزفاف .

أما بالنسبة للشروط المثيرة للدهشة في الزواج السودانى ، فأشارت 'سماح ' إلى أن العريس يتحمل جميع مصاريف الزواج والمنزل بما في ذلك ملابس العروس، ويقدم طقوسًا مثل 'الشيلة' حيث يقدم للعروس المهر والذهب والملابس الحرير والعطور المصنوعة خصيصًا، بالإضافة إلى طقس 'يوم كسر الريحة' الذي تقوم فيه عائلة العريس بصناعة عطور خاصة للعروس وتقديمها لها في إطار ما يسمى الشيلة.

'سماح عباس' أوضحت أن من بين أغرب عادات الزواج في القبائل الشمالية في السودان عادة 'الدخان'، حيث تُوضع العروس في حفرة تحتوي على أنواع مختلفة من الأخشاب مثل الصندل والعود لتعطي رائحة جميلة، بالإضافة إلى عادة جلد الزوج بالسوط قبل الزفاف لقياس قوة تحمله وحبه لزوجته، وعادة 'التشليخ' التي تنتشر في قبيلة 'الجعليين' وتتضمن جرح وجه العروس كعلامة جمالية، وأيضًا وشم شفاه العروس باللون الأخضر.

أما 'كاميليا أحمد'سودانية مقيمة في مصر منذ عام ،تحدثت عن عادة 'قطع الرحط'، حيث يوضع حزام من الودع على وسط العروس في حفل عائلي، ويحاول العريس طوال الحفل قطع هذا الحزام، وعندما يتمكن من ذلك، يعلن ملكيته للعروس ، أما في قبائل جنوب السودان، فتكون مهر العروس مجموعة من الأبقار، وكلما زاد طول العروس، زاد مهرها من الأبقار، وفي الزواج السوداني، شرط أساسي وهو ذهاب العروسين إلى شهر العسل بغض النظر عن قدرتهم المالية، وعند عودتهم يُقام لهم حفل استقبال مميزًا.

جلسات بكاء جماعية قبل أسبوع من الزفاف فى الصين

وتشير 'نسمة عمرو'، مصرية متزوجة من رجل صيني، إلى أن الزواج في الصين يتضمن عادات غريبة، حيث يختلف حفل الزفاف كثيرًا عن العادة، حيث لا يشمل الغناء والرقص كما هو معتاد، بل يقتصر على حضور المعزومين وتقديم وجبة العشاء، ثم يتوجب على العروسين المرور على المعزومين لتقديم التحية والترحيب بهم، وبذلك ينتهي حفل الزفاف ، ولهذا السبب، أصرت على إقامة حفل زفافها في مصر حتى تتمكن من الاستمتاع بأجواء الاحتفالات المعتادة.

'نسمة عمرو' أشارت إلى عادات غريبة تتم في بعض العائلات الصينية، مثل إقامة جلسات بكاء جماعية قبل الزفاف لتوديع العروس وتجهيزها للذهاب إلى منزلها الجديد، وكذلك عادة ضرب العريس ووضع ملح على جروحه لتذكيره بمسؤولية الزواج، منوةً أن الزواج في الصين يكلف كثيرًا، مما يجعل العديد من الصينيين يتجهون إلى الزواج من جنسيات أخرى.

وأكدت 'نسمة عمرو' أن الزواج من شخص من جنسية أخرى يتطلب مجهودًا كبيرًا في التواصل للتكيف مع العائلة الجديدة، وقد يحدث أزمات في البداية حتى يتم فهم بعضهم البعض، ونصحت بالتريث والتفكير جيدًا وقضاء وقت كافي مع العائلة الأجنبية للتأقلم مع طباعهم، لأن العيش مع الزوج في بلد أجنبي يتطلب مسؤولية كبيرة تحتاج إلى التفكير المتأني لضمان سير الحياة بشكل صحيح.
وضع الملح في قهوة العريس فى تركيا

' أسماء كمال '، مصرية الجنسية وتمت خطبتها من شاب تركي، تحدثت عن كيفية تعارفهما عبر تطبيق لتعلم اللغات، حيث كانت تتعلم اللغة التركية وهو يريد تعلم اللغة العربية، وتمت خطبتهما على الطريقة المصرية ، وأشارت إلى وجود بعض الاختلافات البسيطة في الثقافة المصرية والتركية، مشيرةً إلى أن الأتراك أكثر جدية من المصريين بينما المصريين يفضلون المزاح، مما يمكن أن يؤدي أحيانًا إلى سوء التفاهم ، والاختلافات بين عادات الزواج المصرية والتركية قد تكون محدودة، لكنها تشمل وجود خطوبة وحنة وفرح وشراء العريس للذهب لعروسته، وقبل الخطوبة تكون قراءة الفاتحة.

وأشارت ' أسماء ' إلى أن الاختلافات تظهر في أن العادات التركية لا تتضمن تكاليف مثل مراسم الذهب التي تتم في الخطبة المصرية، وفي الزفاف يكون الأسلوب في الرقص مختلف ، حيث تميل الشخصية التركية إلى الجدية بينما تميل الشخصية المصرية إلى المزاح ، وفي الثقافة التركية توجد مراسم ختان الذكور التي تحتفل بها باسم 'فرح الختان'، وتشبه الاحتفالات التقليدية، حيث يُلبس الولد زيّ السلطان ، ومراسم الخطبة في الثقافة التركية تكون بسيطة بينما تكون أكثر انفتاحًا وتكلفة في الثقافة المصرية.

وأضافت 'أسماء ' أن تقاليد الخطبة في الثقافة التركية تشمل أن العريس وعائلته يطلبون توقيتاً محدداً من أسرة الفتاة لطلب خطبتها ، وعندما يأتي العريس مع عائلته، تستقبل الفتاة وعائلتها الضيوف، وتكون قهوة العريس منفردة ويتم وضع الملح فيها وقد تحتوي على إضافات أخرى، والآن تفضل الفتيات إضافة العسل بدلاً من الملح للتعبير عن قبولهن للعريس ، وبعد ذلك، يرتدى العريس والعروس خاتم الخطوبة والذي يحتوي على شريط أحمر، ويقوم أحد الكبار في العائلتين بقص هذا الشريط كنوع من المباركة.

وتوجد عادات أخرى تحدثت عنها ' أسماء ' مثل زيارة العروس للحمام التركي قبل الزفاف مع سيدات العائلة، وعادة الحنة التركية حيث ترتدي العروس فستانًا أحمر وتضع حماة العروس حنة في قبضة يدها وتدور حولها وتغني أغنية حزينة لتجعل العروس تبكي ، ومن العادات الغريبة أيضاً كتابة العروس أسماء الفتيات اللواتي لم يتزوجن بعد على حذائها ليتمكن من الزواج، وهناك معتقد بأن من 'يدهس' قدم الآخر أولاً بعد عقد القران سيكون المسيطر أو ستكون كلمته مسموعة في المنزل بعد الزواج، وغالبًا ما تكون العروسة هي التي تدهس قدم العريس.

وأضافت 'أسماء كمال' أن تكاليف الزواج في تركيا تختلف حسب المدينة، ففي بعض المدن يتحمل الزوج كل التكاليف بينما في بعض المدن الأخرى تشترك الفتاة في شراء مفروشات المنزل ومستلزمات المطبخ وغرفة النوم، ولكن بشكل عام، فإن الزواج في تركيا يكون أقل تكلفة مقارنة بمصر، حيث يتم الاكتفاء بشراء الضروريات دون شراء أشياء زائدة وغير ضرورية، وهناك معتقدات خاطئة حول الزواج في تركيا، مثل اعتقاد بعض الأشخاص أن الأتراك يميلون جميعًا للعلمانية ولا يلتزمون بالعادات الإسلامية، بينما الحقيقة هي أن الأغلبية منهم يتمسكون بالقيم والتقاليد الإسلامية ومتدينين ، والقانون التركي يمنع التعددية الزوجية، إذا تزوج الرجل بامرأة أخرى وهو متزوج بالفعل يُعتبر مجرماً ويعاقب بالحبس والغرامة المالية، وحتى في الحالات التي يتم فيها الزواج الإسلامي دون الزواج المدني يُعتبر ذلك غير قانوني ويعرض الشخص للعقوبة.

ضرب العريس على قدميه بسمكة جافة فى كوريا

وروت ' علياء عرفة 'صانعة المحتوى، تجربتها فى الزواج من شاب كوري ، حيث تعرفت على زوجها خلال دراستها للغة الكورية في المركز الثقافي الكوري، وباركت عائلتها زواجها من شاب كوري، وكان أكبر التحديات التي واجهتها هو التكيف مع اختلاف الثقافات، خاصة فيما يتعلق بالنظام والانضباط، ولكنها تمكنت من التكيف مع مرور الوقت بمساعدة زوجها الذي كان يتغاضى عن أي أخطاء .

وأشارت 'علياء عرفة' إلى بعض العادات الغريبة في الزواج في كوريا، مثل شراء العروس هدايا قيمة لأسرة العريس وزيارتهم قبل الزواج، وعدم وجود أغاني في حفل الزفاف مثلما يحدث في مصر ، بالإضافة لعدم وجودخطبة رسمية في النظام الكوري، بل يتم الزواج مباشرة دون طقوس ، وهناك تحفظات من بعض العائلات على الزواج دون موافقة كبار العائلة، وهناك بعض العادات الغريبة مثل اختبار قوة العريس عبر خلع حذائهوضرب قدميه بسمكة جافة في بعض الأحيان.

وأضافت 'علياء عرفة ' أن هناك أنواعًا مختلفة من الزواج في كوريا، بما في ذلك الزواج المدبر والزواج عن حب والزواج عبر وسيط، ، فى حين أن النوع الأول ليس منتشرًا كثيرًا ويُلجأ إليه بشكل أكبر من قبل الأشخاص الذين تجاوزوا سنًا معينة ، مشيرةً إلي أن الزواج في كوريا يكلف كثيرًا، حيث يتحمل كل من الزوج والزوجة نصف التكاليف عادةً، وأن الوضع المادي للعائلة يؤثر على طريقة الزواج، حيث يمكن أن يساعد أهل العروس في تحمل تكاليف الزواج.
'حفلة الكركم' و 'يوم الحنة' و 'يوم الهدايا' فى الهند

صانعة المحتوى 'ياسمين علاء الدين' أوضحت أن مراسم الزواج في الهند تستمر من 4 إلى 7 أيام، حيث يخصص اليوم الأول للتحضيرات ونقل مستلزمات العروس إلى منزل العريس وفي اليوم الثاني، يُعرف باسم 'يوم الكركم' أو حفلة الكركم، ويرتدي الحضور جميعًا اللون البرتقالي أو الأصفر، وتزين المنازل بتلك الألوان ، وترتدي العروس زياً من الورود الطبيعية، يشمل الأساور والعقد والحلق والتاج، كما يتم وضع دهان من الكركم و عطر صندل على وجوه الحضور ، كما يحضر أهل العريس هدايا باللون الأصفر لتقديمها للعروس.

وأشارت' ياسمين 'إلى عادة غريبة حيث تقوم حماة العروس بجلب نقاب من الورد وتمريره فوق 6 سيدات متزوجات ناجحات في زواجهن ثم تضعه فوق العروس، وذلك على أمل أن تحصلالعروس بحكمتهن،ومن بين العادات الغريبة أيضًا قيام السيدات بتمرير أموال مثل 10 روبيات فوق رأس العروس، ثم يتم التبرع بها لأي شخص محتاج لحمايتها من الحسد ، ويخصص اليوم الثالث لرسم الحناء على يديها وقدميها، ويتم وضع اسم العريس على كف يدها .

 أما اليوم الرابع فأوضحت ' ياسمين ' انه يُعرف بيوم 'السانشاك' حيث يقدم أهل العريس والأصدقاء الهدايا، ويتم تقديم الشبكة للعروس ،أما اليوم الخامس فيشمل كتب الكتاب بالنسبة لمسلمي الهند، واليوم السادس هو يوم الزفاف، و تتوجه العروس إلى القاعة وتجلس على الكوشة بجانب أخوتها وأصدقائها، في حين يجلس العريس في مكان مخصص له مع الرجال ،ويتم سرقة حذاء العريس من قبل أقارب العروس ويُطلب من العريس دفع نقود لاستعادته ، واليوم السابع فغالباً ما يرتبط بالمسلمين في الهند وهو يوم الوليمة، حيث يقوم أهل العريس بإقامة وليمة لأقاربهم.

وأضافت' ياسمين ' أن العادات والتقاليد الزوجية تختلف بين البلدان المختلفةفى الهند ، حيث كانت العادة أن تقدم عائلة العروس المهر للعريس، وعلى الرغم من وجود قانون يمنع ذلك، لا يزال البعض يلتزم بهذه العادة بالإضافة لشراء عائلة العروس الذهب بكميات أكبر من عائلة العريس.

ولا تخلو دول العالم من عادات الزواجالغريبة ، مثل خلعالأسنان وثقب الشفتين في إثيوبيا أو دفع رسوم الزواج بذيولالفئران فيإندونيسيا، وعلى الرغم من تنوع الثقافات والعادات حول العالم وقد تبدو غريبة بالنسبة لبعضنا، إلا أنها جزء من تاريخ وتقاليد تلك الدول، وينبغي احترامها و فهمهابعمق.''';
 static String title4 = '''روشتة الخبراء لتربية سليمة
حماية مساحة الطفل الجسدية وعدم اللجوء إلى العنف بأي شكل من الأشكال
المقارنات بين الأطفال تؤثر سلبًا على تطور شخصية الطفل
التلفاز يؤثر على مهارات الأطفال وسلوكياتهم ويؤدي إلى تأخرهم في الكلام
الفهم الخاطئ لمفاهيم الرجولة والأنوثة يؤدي إلى تعزيز السلوك العدواني''';
 static String link4 = '''https://eca.gov.ae/ar/parents-home/
https://mawdoo3.com/%D8%A7%D9%84%D8%A3%D8%AE%D8%B7%D8%A7%D8%A1_%D8%A7%D9%84%D8%AA%D9%8A_%D9%8A%D8%B1%D8%AA%D9%83%D8%A8%D9%87%D8%A7_%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1_%D9%81%D9%8A_%D8%AA%D9%86%D8%B4%D8%A6%D8%A9_%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1''';

 static String content4 = '''كتب – بسملة مجدي، أحمد ياسر، رودينا وليد

تعد عملية التربية واحدة من أهم التحديات التي يواجهها الوالدان في مجتمعنا المعاصر. فعلى الرغم من الجهود التي يبذلونها لضمان تطور أبنائهم بشكل صحيح، فهم يسعون جاهدين لتحقيق توازن بين توجيه وإرشاد أطفالهم وتقديم الدعم والحب لهم، إلا أنهم قد يقعون في بعض الأخطاء التي قد تؤثر سلبًا على نمو الأطفال وتطورهم الشخصي والاجتماعي

أكدت دكتورة  'مفيدة الشلقاني' ، استشارية التغذية العلاجية بالبورد الأمريكي علي أن هناك الكثير من الأخطاء الشائعة التي تقع بها الأمهات خاصةً حديثي الحمل؛ وذلك لأنها لا تكون علي دراية كاملة بالحمل وتطوراته.
وأضافت دكتورة مفيدة أن من أبرز الأخطاء الشائعة التي تقع فيها تلك الفئة من الأمهات، هي أنهم يشتهون أكل الأسماك المالحة مثل (الفسيخ، والرنجة، وغيرها من الأكلات المالحة)؛ بالإضافة إلى أن هناك بعض من تلك الأمهات تظن أن كلما أكثرت من تناول الأكل وتزداد في الوزن دون اتباع أي نظام غذائي أن بذلك سيتغذي الجنين.
وذكرت أيضاً أن من بين الأخطاء الشائعة التي يقعن فيها أيضاً هي أنهم لا يمتنعون عن شرب الكحوليات والسجائر أثناء فترة الحمل علي الرغم من أن ذلك قد يؤدي إلي تشوه الجنين.
وأضافت أن هناك بعض الأمهات الذين يعيشون في بيئة عملية لا يقدرون علي الجلوس في المنزل وذلك بسبب طبيعة عملهم وقد يؤثر ذلك ععلي صحتهم وصحة الجنين،.
وأنهت حديثها بأنها تسعي للتحدث مع الأم في كل هذه التفاصيل لكي تفهم طبيعة حياتها اليومية لتفادي هذه الأخطاء الشائعة ولا يقعن فيها بعد ذلك.

ونوه الدكتور 'رامى محمد ' أخصائي طب الأطفال ، أن انتشار الزواج في الآونة الأخيرة، أدى إلى زيادة حالات الولادة، مما أدى إلى مشكلة عدم معرفة الأمهات كيفية الاعتناء بأطفالهن بشكل صحيح مشيراً إلى أهمية فهم احتياجات الطفل خلال السنة الأولى من عمره، وأهمية الرعاية الشاملة التي تشمل التواصل والفهم المتبادل بين الأم والطفل. 

وأشار الدكتور 'رامى' إلى أن الأمهات الجدد قد يكون لديهن صعوبة في التواصل مع أطفالهن، مع ضرورة وجود دعم مستمر ومساندة للأمهات، مثل جدات الأطفال، وأهمية استشارة الطبيب في كل ما يتعلق بصحة الطفل.

وأوضح أخصائي طب الأطفال السن المناسب لبداية إدخال الطعام والماء للأطفال، حيث يُنصح ببدء إدخال الماء عند بلوغ الطفل عمر الأربعة أشهر، ويُفضل استخدام مصدر موثوق به مثل المياه المفلترة أو المعدنية، أما بالنسبة للطعام، فينبغي أن تتبع الأم نصائح الطبيب بدقة، ويجب على الأم اختيار أنواع الطعام وفقًا لتوجيهات الطبيب، وعدم تقديم أكثر من نوع واحد في البداية لتجنب حساسية الطفل.

وحذر أخصائي طب الأطفال من بعض أنواع الطعام مثل الموالح والحار والحمضيات ، وضرورة تجنب الفكرة الشائعة بتقديم الطعام بعد أربعين يومًا من الولادة، حيث لا يوجد دليل علمي يثبت صحتها ، ويُفضل تجنب الألبان في بعض الحالات لتجنب حدوث حساسية لدى الطفل، ويمكن الاستفادة من إرضاع الطفل حصراً لفترة لتنويع مصادر الغذاء. 

وأوصى دكتور 'رامى' بإدخال الأطعمة اللينة لتقوية العظام بعد عمر الستة أشهر وحتى سنتين، حيث تقل مخازن الكالسيوم والعناصر الغذائية عند الأم تدريجياً ،وعند بلوغ السنتين، تختلف تركيبة اللبن ويمكن تقديم منتجات الألبان واللحوم للطفل لتعزيز تعرفه عليها واستفادته من عناصرها.

وشدد على أهمية تناول الفيتامينات والأدوية لتعزيز المناعة لدى الطفل، وأن الخضروات والفواكه والماء هي المصادر الأساسية للفيتامينات، وهناك علاقة بين فقر الدم المنجلي ونقص الحديد، مشيراً إلى أن علاج فقر الدم المنجلي لا يتضمن تناول الحديد.

وتابع أخصائي طب الأطفال قائلاً ' ينبغي للأم التحقق من نسبة الحديد في جسم الطفل قبل تناول الفيتامينات والمكملات الغذائية، حيث يمكن أن يؤدي تناول الجرعات الزائدة من الفيتامينات إلى مشاكل صحية مثل الإمساك، ويجب التأكيد على أن الغذاء الطبيعي هو أفضل طريقة لتقوية جهاز المناعة، بينما لا يوجد دواء لتعزيز المناعة، ويمكن أن يتضمن العلاج الكيميائي للمناعة في بعض الحالات مثل الأورام، ولكن يجب استخدامه بحذر بسبب تأثيره ، والجهاز المناعي قد يكون نشطًا أو متوازنًا أو غير نشطًا، وقد يتأثر بالأمراض ويتعافى منها كأي جهاز آخر في الجسم' .

وأوضح دكتور 'رامى' انه في حالة ارتفاع أو انخفاض فعالية الجهاز المناعي عن المعدلات الطبيعية، يبدأ العلاج المناعي في تحفيز الشفاء، وبالنسبة لأدوية المناعة التي تثبط الاستجابة المناعية، هناك تصنيفان رئيسيان لأمراض المناعة، الذاتية التي تهاجم الجسم نفسه، مثل الروماتيزم والتهاب المفاصل، حيث يُستخدم الكورتيزون كعلاج ، أما العلاج البيولوجي فيستخدم لأمراض مثل الصدر والروماتيزم.

ونصح الدكتور 'رامي' بعدم الاعتماد المفرط على الأطعمة المعلبة لفترات طويلة، نظرًا لاحتوائها على مواد حافظة وعدم كونها الغذاء الأساسي الصحي، ويُفضل تقديم الخضروات والفواكه والمواد الطبيعية للأطفال بدلاً من ذلك ، مؤكداً على أن اتباع رجيم للأطفال الذين يعانون من زيادة الوزن ليس صحيحًا ويمكن أن يؤثر سلبًا على صحتهم ونشاطهم ومناعتهم، نظرًا لعدم توفر تخزين كافٍ للعناصر الغذائية في أجسامهم.

وأشار إلى أن بعض الأمهات يفضلن عدم تعود الطفل على الحمل باستمرار، وهذا الأمر ضروري علميًا حيث يؤثر على نفسية الطفل ويعزز الشعور بالانتماء ، ونصح بعدم الاعتماد المفرط على شيالات الأطفال لأنها قد تؤثر على عمودهم الفقري وتسبب مشاكل في الحركة والغضاريف والرئتين فيما بعد. 

وأضاف دكتور 'رامى' أن بعض الأمهات تشعر بالقلق الزائد بسبب الطقس، خاصة في الشتاء، لأن البرد يمكن أن يكون قاتلًا للطفل، بينما يعتبر الصيف آمنًا لهم ،وهناك قاعدة أخرى ينبغي اتباعها فيما يتعلق بالملابس، وهي أن يرتدي الطفل مثل ملابس والده مع إضافة طبقة إضافية، مما يعني الاعتماد على قرارات الأب في هذا الصدد.

أما دكتورة  'شيرين لويس جابر' ، استشاري نفسي وتربوي للأطفال، شددت على أهمية تقديم العناية الأولية للطفل منذ الولادة، سواء كانت نفسية أو جسدية ،وتشمل هذه العناية الرضاعة الطبيعية والتلامس الجسدي، مثل لمس اليدين والوجه والحديث مع الطفل بصوت هادئ، مؤكدةً أن الطفل يستمع ويتذكر كل هذه التفاصيل ، ويسهم كل ذلك في تعزيز التواصل بين الأم والطفل ، ولتعزيز الجانب النفسي، ينبغي أن يكون الطفل قريبًا من والدته، خاصةً من الناحية اليسرى حيث يمكنه سماع ضربات قلبها .

وأكدت دكتورة 'شيرين' على أهمية متابعة نمو الطفل في الأشهر الأولى، مع زيارات دورية لطبيب الأطفال كل شهر لقياس الوزن والطول والتأكد من تلقيه كمية كافية من الرضاعة، وأهمية تنظيم نوم الطفل في الأشهر الأولى وضرورة التأكد من شبعه وعدم تعرضه للمغص.

 وحذرت من تأثير استخدام الهواتف والإنترنت على خلايا المخ لدى الأطفال الصغار، وضرورة اختيار حضانة آمنة للطفل وتفضيل المكان القريب من مكان تواجد الأم، والتعامل بهدوء مع نوبات الغضب لدى الأطفال بعد العودة إلى المنزل.

وأشارت دكتورة 'شيرين' إلى أهمية حماية مساحة الطفل الجسدية وعدم اللجوء إلى العنف بأي شكل من الأشكال ،والمقارنة بين الأطفال تعتبر سلبية وتؤثر سلبًا على تطور شخصية الطفل، مشيرةً إلى أن هذه المقارنات تؤدي في كثير من الأحيان إلى نفور الأطفال من بعضهم.

وشددت على ضرورة وضع حدود واضحة وشرح الآراء بطريقة مبسطة في حالة التدخل غير المرغوب فيه من الأهالى، مع التركيز على تقليل مدة التجمع معهم إذا لم يكن التواصل فعّالًا. 

وعرفت دكتورة 'شيرين' مبادرتها 'عرفت أربي' بأنها تهدف إلى تمكين الأهالي والمربين من الأدوات اللازمة لتربية الأطفال بشكل صحي وغير عنيف، والمبادرة تشمل جلسات فردية لتعديل سلوك الأطفال وورش عمل جماعية للأمهات بالإضافة إلى محاضرات وتدريبات للمختصين الاجتماعيين والمدرسين في مجالات التربية.

وقالت دكتورة  'أمل غالي' ، خبيرة في الاستشارات التربوية، أنه مع تطور التكنولوجيا وانفتاح الثقافات، أصبح العالم مثل القرية الصغيرة، وظهرت ثقافات وعادات مختلفة مما أدى إلى انتشار ما يسمى بالتربية الحديثة للطفل وطرق التعامل معه ، ويجب الأهتمام بالطفل منذ الولادة سواء على المستوى الجسدي أو النفسي، والعناية النفسية تتضمن وجود الأم بشكل مستمر وقبول وجود الطفل ورعايته، والرضيع يحتاج إلى تفاعل مستمر مع والدته والشعور بالحب والاهتمام من خلال التبسم والتلامس الجسدي ، أما العناية الجسدية، فتشمل الرضاعة الطبيعية والنظافة الشخصية والاهتمام بصحته بشكل عام. 

وأكدت دكتورة 'أمل' على  أهمية أن تكون نفسية الأم جيدة حتى تتمكن من التعامل مع الطفل بشكل سليم، فإذا كانت الأم في حالة نفسية سيئة أو اكتئاب، فسينعكس ذلك سلبًا على الرضيع وسلامته النفسية والجسدية.

أشارت المتخصصة في الاستشارات التربوية إلى بعض العلامات التي تشير إلى الصحة النفسية للطفل، حيث يتجلى ذلك خلال الثلاث سنوات الأولى من عمر الطفل من خلال فهمه للأم والحديث المتبادل والتفاعل بينهما.

 وأوضحت المتخصصة في الاستشارات التربوية بعض التصرفات الأم التي تهدد سلامة الطفل، مثل التعنيف والضرب المستمر، والتى قد تؤدي إلى ضعف شخصية الطفل وجعله خائفًا ومترددًا في التعامل مع الآخرين ،’وغالبًا ما يبدأ الطفل في تقليد تلك السلوكيات السيئة مثل الكذب على الأم أو تقليد حركاتها مثل الصراخ والبكاء.

وأضافت دكتورة 'أمل' بعض النصائح لتعزيز الرابطة الحب بين الأم والطفل، حيث يظهر ذلك من خلال قبول الأم لابنها والتعامل معه بروية، وهذا يعزز ثقة الطفل في الأم وفي نفسه ، كما يجب على الأم أن تحترم شخصية طفلها وتقبلها للمساعدة في تطويرها، وتجنب الكذب عليه ووعده بما لا تستطيع تنفيذه ، ومن المهم جداً الحفاظ على توازن بين العناية بالطفل واهتمام الأم بنفسها ،وفي سن السنتين، ينبغي على الأم أن تخصص وقتًا كافيًا للطفل واحتياجاته وصحته النفسية، حتى لو كانت مشغولة بأعمالها، ويمكنها تقسيم وتدبير الوقت للحفاظ على صحة الطفل وسلامته النفسية.

وحذرت دكتورة 'أمل' من تشغيل التلفاز أمام الأطفال لأنه يؤثر على مهاراتهم وسلوكياتهم وطريقة حديثهم، مما قد يؤدي إلى تأخرهم في الكلام أو التلعثم كثيرًا، مما يؤثر على مهاراتهم الاجتماعية والعقلية، مشيرةً إلى أهمية بناء عادات صحيحة للطفل مثل الثقة بالنفس وحب الخير للغير منذ الصغر، وهذا يتم من خلال مشاركة الطفل في أنشطة مختلفة وتدريبه على المساعدة وتحمل المسؤولية وعدم تلبية جميع مطالبه بل تصفيتها وتحقيق الأفضل منها.

وشددت على ضرورة تجنب أسلوب المقارنات في التربية، لأنه يؤدي إلى إنشاء ضغط شديد داخل الطفل ويتسبب في تشتته وفقدانه للشكر والتقدير، وتنشأ دائرة من الغيرة اللامنتهية، كما يجب على الأم أن تدرك أن طفلها مميز بطريقته الخاصة في كل شيء وتنمية قدراته ومهاراته وتشجيعه على الاجتهاد وإظهار شخصيته وقدراته ، وفي حالة وجود مولود جديد، ينبغي على الأم أن تتفهم تمامًا كيفية التعامل ما بين الطفلين وعدم فرقتها بينهما لتجنب نشوء الغيرة بينهما.
ووضحت الدكتورة أمل غالي أن العنف قد يكون له أكثر من شكل قد يكون عنف مادي مثل الضرب، النوع الثاني العنف اللفظي وهذا يتمثل في التنمر أو كشف الأسرار أمام الناس



 وأشارت إلى أن ممارسة الأهالي للعنف قد يرجع لعدة أسباب قد تكون
اضطرابات نفسية، أو أن الأب يتعاطي المخدرات فلا يكون في وعيه

وهناك بعض الأهالي تلجأ للعنف علي اعتبار أنه طريقة لتربية الأبناء، 

وأزادت إلى أن ممارسة العنف على الأطفال يجعله
متأثرين نفسياً بل أصبحو أشخاص عنيفة وأيضاً عدماء الثقة بأنفسهم، كما  
يحدث لهم مشاكل في النوم والتحصيل الدراسي وعدم القدره علي تكوين علاقات صحية بسبب الخوف على أن يجب على المجتمع حماية الطفل من العنف الأسري بأكثر من شكل.
واستكملت حديثها إلى أن مقولة 'أنتِ بنت وهو ولد' 
خطأ وتجعل الأطفال أكثر عنفاً مع بعضهما ويفهم الرجولة من منظور خطأ.
وقالت  دكتورة 'زيزي أبو الدهب' أخصائية نفسية أن هناك  بعض العادات السلبية الشائعة بين الأمهات تشمل التسلط على الأطفال، مما يؤدي إلى ضعف شخصيتهم وتوقف نموهم العقلي، وقد يتسبب في جفاء بينهم وبين الأهل، وحتى الكذب على الأهل وعدم الثقة بالنفس ، مؤكدةً على أهمية حماية مساحة الطفل الجسدية .

وتابعت دكتورة 'زيزي ' قائلةً ، ' يُرجح أن ممارسة العنف من قبل الآباء قد يكون ناتجًا عن اضطرابات نفسية أو تعاطي للمخدرات، وقد يلجأ بعضهم للعنف اعتقادًا بأنه وسيلة لتربية الأطفال، وقد يكون الاكتئاب عاملاً آخراً يؤثر على قدرتهم على التحمل والسيطرة على أولادهم ، ويُشير الخبراء إلى أن الأطفال الذين يتعرضون للعنف يمكن أن يعانوا من مشاكل نفسية وسلوكية، مثل العنف وعدم الثقة بالنفس والرهاب الاجتماعي، بالإضافة إلى صعوبات في التحصيل الدراسي وتكوين العلاقات' .

وأكدت دكتورة 'زيزي' أنه يجب على المجتمع توعية الأهالي وتوفير الدعم اللازم للأطفال المعنفين، بما في ذلك تطبيق القوانين المناسبة لحمايتهم،  والفهم الخاطئ لمفاهيم الرجولة والأنوثة يمكن أن يؤدي إلى تعزيز السلوك العدواني والاستهانة بالجنس الآخر.

وأشارت إلى أن العنف الأسري بالنسبة للأطفال يشمل الردود العصبية وارتفاع الصوت، ويمكن أن يكون له تأثير على الجنين في الرحم بسبب العوامل الوراثية والبيئية ، ويتضمن العنف الأسري اللفظي والجسدي، وغالباً ما يبرر بحجة التربية، مما يؤدي إلى ضعف الشخصية ونقص الثقة بالنفس والرهاب الاجتماعي لدى الطفل، وينبغي أن يكون التأديب بناءً وليس مهينًا، ويجب على الآباء والأمهات فهم شخصيات أطفالهم للتعامل معهم بشكل صحيح، حيث قد يحتاج بعض الأطفال إلى أساليب تربوية مختلفة.

ونوهت دكتورة 'زيزي' على أن عدم الثقة بالنفس لدى الآباء أو الأمهات يمكن أن يؤدي في كثير من الأحيان إلى العنف الأسري، وغالباً ما يتسبب العنف الجسدي الذي يتعرض له الطفل في نتائج سلبية، حيث يشعر بالخوف وعدم الثقة بالنفس، مما يؤدي إلى سلوكيات مضرة مثل تدخين السجائر أو العودة المتأخرة للمنزل، أو تصبح شخصيته عدوانية مع الآخرين،  كما يمكن أن يؤثر العنف الأسري على قدرة الطفل على التحصيل الدراسي، وهناك علامات توضح تأثر الطفل بالعنف تشمل الانطواء والعصبية المستمرة، وينبغي على الآباء أن يتوجهوا إلى المتخصصين إذا لاحظوا هذه العلامات. 

وحذَّرت الاختصاصية النفسية من خطورة المقارنات بين الأطفال، حيث تثير الغيرة والكراهية وتقلل من ثقتهم بأنفسهم وتؤثر فى التحصيل الدراسي سلبًا ، مما يتطلب تدخل الآباء لتشجيعهم بشكل إيجابي ومستمر، مثل تقديم المكافآت والاهتمام بأوقات الاستراحة .

واعتبرت دكتورة 'زيزي' عبارات مثل 'أنت الولد وهي البنت' أو 'أنت ولد مينفعش تعيط' أساليب خاطئة تؤثر على نفسية الطفل وتقيِّد قدرته على التعبير عن مشاعره، ويجب على الأهل توجيه اهتمام خاص لتعزيز قدرة الطفل على التعبير عن مشاعرهم بشكل صحيح.


أما الدكتور 'رمزي القللي'  شدد على أهمية فهم أن تكوين شخصية الطفل وذكائه وسلوكه تبدأ قبل الحمل، ويتأثر الجنين ببيئة الأم النفسية والبدنية والسلوكية، والتغذية الصحيحة للأم تلعب دوراً حاسماً في نمو دماغ الجنين، حيث يؤثر حمض الفوليك والكولين على نمو الذكاء لدى الجنين.

وأشار الدكتور 'رمزي' إلى ضرورة متابعة الحمل بواسطة متخصصين، ويجب أن يُجرى فحوصات دورية لضمان سلامة النمو العقلي والبدني للجنين، وأوصى بتناول بعض الأطعمة المحتوية على الأحماض الأمينية الأساسية، مثل اللحوم والأسماك والبيض والألبان، لتعزيز نمو الدماغ.

وفيما يتعلق بتطوير المهارات العقلية للطفل، أشار الدكتور 'رمزي' إلى أهمية متابعته بشكل دوري، حيث يجب التركيز على الحركة البدنية والحركات الدقيقة واللغة والسلوك الاجتماعي، وضرورة تناول فيتامينات تساهم في نمو العقل، مثل فيتامينات (أ، د، ب١، ب٢، ب٣، ب٦، ب١٢)، المتواجدة في اللحوم والأسماك والألبان والخضروات.

وأوضح دكتور 'رمزي' أنه خلال الستة أشهر الأولى من عمر الطفل، يتغذى فقط على الرضاعة الطبيعية، ومن ثم يحتاج إلى إدخال العناصر الغذائية اللازمة لسلامة صحته العقلية والبدنية، ولا يحتاج الطفل إلى فيتامينات خلال السنة الأولى إلا في حال وجود أعراض سوء التغذية، وهذا يُحدده الطبيب، والتشتت في الأطفال قد يكون ناجمًا عن نقص الزنك الذي يؤثر على إنتاج الميلاتونين اللازم للاسترخاء، ومصادر الزنك تشمل اللحوم والبقوليات ومنتجات الألبان والبيض، وهناك أيضًا فيتامين (ب) والمغنيسيوم ضروريين للتعامل مع التشتت.

وأشار إلى أن تأثير الأم على الجنين يبدأ منذ الحمل، وقد أظهرت الدراسات أن الجنين يمكنه سماع الأصوات المحيطة به بعد ٢٥ أسبوعًا من الحمل، ولذلك يجب على الأم تجنب الأصوات الصاخبة والحفاظ على بيئة هادئة ومريحة، وتعرض الأم للضغوط النفسية قد يؤثر على قلب الجنين وتغيير طريقة تفكيره في المستقبل.

وأوضح دكتور 'رمزي' إلى أنه توجد بعض العوامل التي يجب تجنبها خلال فترة الحمل، مثل التدخين وتناول الكحول، والوجبات السريعة، حيث قد تسبب مشاكل سلوكية للطفل فيما بعد، ويمكن للأم التواصل مع الجنين من خلال الغناء والرقص والحديث معه، مما يساعد على شعوره بالراحة والسعادة وفي النهاية، الأم هي مصنع الأجيال، وتوعيتها وتثقيفها يؤدي إلى إنتاج أجيال صحية، لذا يجب دعمها نفسيًا وبدنيًا.

وقالت 'داليا محمود'، أم لثلاثة أولاد في مراحل عمرية متقاربة، انها كانت تعاني من التعلق الشديد بأطفالها في البداية، حيث كانت تقوم بجميع احتياجاتهم بمفردها، وكانوا يبكون بكاءً شديدًا عندما يساعدها شخص آخر، مما سبب لها ضغطًا جسديًا ونفسيًا بسبب انتقاد الآخرين، ولكن بعد استشارة الأطباء، تبيّن أن هذه السلوكيات طبيعية وتتحسن مع مرور الوقت، وهو ما تحقق بالفعل.

من جهة أخرى، 'شيماء أنور'، أم لثلاثة أولاد في أعمار مختلفة، واجهت نوبات الغضب مع أولادها، مما دفعها لاستخدام العنف ، لكن بعد التعرف على أساليب التربية الإيجابية، أدركت أن هناك طرقًا أفضل للتعامل معهم، مثل التفاهم والحديث بهدوء. 

أما 'أحمد عبد الله' ، أب لطفلين وطفلة، يواجه مشكلة نوبات الغضب مع ابنه الأكبر بسبب عدم استجابته للتعليمات ، واكتشف أن الحوار والتفاهم أفضل وسيلة لمواجهة المشكلة ، وقام بتحديد أوقات للعب معه وبناء علاقة إيجابية ، فى حين واجهت 'هبه صلاح'، أم لطفلين، مشكلة تدخل الأهل في تربية أطفالها، لذا قررت تقليل الاحتكاك وتجاهل تصرفاتهم .''';
 static String title5 = '''إنفوجرافيك
الخلطة السرية لزواج ناجح''';
 static String content5 = '''إعداد : عائشة أحمد - مريم هانى

أولاً الكتب 

١-
سنة أولى زواج 
يعتبر الكتاب من أشهر مؤلفات الدكتور ' أيمن الحسيني ' وموجه للمقبلين على الزواج ويناقش مشكلاتالحياة الزوجية والاستقلالية الجديدة .

٢-
تحفة العروس 
كتاب لـ ' محمود المصري ' يتناولالقضايا الاجتماعية والزواج السعيد ويسلط الضوء على كافة جوانب الحياة الزوجية بأدق التفاصيل.





٣-
الزواج والاستقرار النفسي
يتحدث الكتاب عن مراحل الحياة الزوجية ويركز على مشكلات التأقلم في بداية الزواج وكيفية التغلب على الصعوبات .

٤-
الرجال من المريخ والنساء من الزهرة
يتحدث الكاتب عن كيفية تقبل الجنس الآخر بسبب اختلاف الطباع والصفات بين الزوجين .

٥-
يوميات مأذون
الكتاب يتناول كيفية الاختيار السليم وشروط العلاقة الناجحة ويشرح الزواج كما هو في القرآن والسُنة .

ثانياً البودكاست 

١-
الأسئلة المنطقية قبل الزواج 
بودكاست ' ياسر الحزيمي ' هدفه الاجابة على الاسئلة الخاصة بالسنة الاولى في الزواج .

٢-
بودكاست مربع 
تقدمه ' طرفة المهيلب ' تتحدث عن أبرز المشكلات التي يعاني منها المجتمع وكيفية تعامل الزوجين مع المشكلات وحديث حولالقوامة والطاعة .

٣-
بودكاست استشارة مع سارة
تقدمه ' سارة العبد الكريم ' ويهدف لتحسين جودة الحياة من خلال تقديم ارشاد وتوعية أسرية لحماية الأسرة والطفل وتمكين المرأة .

٤-
كيف تنجح في زواجك المبكر
يتحدث عن كيفية تدبير أمور الزواج في المراحل المبكرة ، وكيفية الموازنة بين الجامعة والمنزل .

٥-
بودكاست سكن
يتحدث عن سلسلة تسمى الحب والزواج والتى تقودها دكتور ' أماني رشوان ' وتتحدث عن كيفية بناء علاقات ناجحة .

ثالثاًالمنصات

١-
منصة تدريب
هي منصة الكترونية تقدم دورة حول أسرار الحمل والولادة الطبيعية ومن خلالها تتعرف المرأة على التغيرات التي تمر بها وتجعلها تتغير نفسياً وجسدياً واجتماعياً .

٢-
منصة وفاق 
هي منصة الكترونية للتوعية هدفها تأهيل الأزواج المبتدئين لتأسيس أسرة متماسكة والمساهمة في خفض نسبة الطلاق.

٣-
منصة مودة 
هي مبادرة قومية هدفها تقديم خدمة الاستشارات المجانية للمقبلين على الزواج والمتزوجين للحفاظ على كيان الاسرة المصرية .


٤-
منصة زادي
وفيها معلومات عن المعالم الأساسية لـ الأسرة المسلمة، ويتم الإلمام بكافة تفاصيل الحياة الأسرية لكي يقبل الفرد على الزواج وهو مؤهل لتلك الخطوة. 

٥-
منصة ألفة
أكاديمية تحتوي على مجموعة من الكتب مسبوقة الدفع لحديثي الزواج على وجه التحديد .


رابعاًالصفحات

١-
نانسى صميدة 
أخصائية نفسية تقدم نصائح للمقبلين على الزواج من الناحية النفسية .

٢-
مريم صقر 
تعطى نصائح للعروس عن جميع ما تحتاجه من استخدامات شخصية .

٣-
رضوى جلال 
تعطى نصائح للسيدات عن الزواج

٤-
دار الإفتاء المصرية
تقدم استشارات فى العلاقات من جانب دينى .

٥-
بعد ٢٠ سنة جواز مع سماح عبد الفتاح 
تقدم نصائح للمتزوجين والمقبلين على الزواج .''';
 static String title0 = '''هوية عربية تُغرس منذ نعومة الأظافر: دور الأسرة والمجتمع في تشكيل هوية الأطفال.
أطفال عرب في عالم مُتغير: كيف نساعدهم على الحفاظ على هويتهم؟
الهوية العربية للأطفال: مسؤولية مشتركة بين الأسرة والمدرسة والمجتمع''';
 static String content0 = '''كتبت – آية البحراوي

تعاظمتحديات اللغة العربية في العصر الحديث، أبرز العديد من المبادرات الهامة لعل أهمها مبادرة 'اتكلم عربي' ، كونها تشكل أمل لتعزيز مكانة لغة الضاد ونشرها بين الأجيال، خاصةً في ظل العولمة وتأثير اللغات الأجنبية ، ولعل إطلاقها من قبل وزارة الهجرة وشؤون المصريين بالخارج في 2020، كان يهدف إلى حفظ الهوية الوطنية وتعزيز التواصل بين المصريين في الخارج ووطنهم.
'هناء فؤاد' والدة 'ريتال'، قالت إنها اختارت مدرسة دولية لابنتها ولم تندم، مشيرةً إلى رغبتها في معرفة ابنتها لثقافات مختلفة وتعلمها المزيد عن العالم ، وتسعى حاليًا لتحقيق توازن بين تعرض ابنتها لثقافات متنوعة وتعليمها قيم دينها وثقافتها العربية، مع الحفاظ على ممارسات دينية مثل حفظ القرآن وأداء الصلاة.
وأشارت 'هناء' إلى أنها تحاول بشكل غير مباشر تعزيز علاقة ابنتها بالله والحرص على طاعته، على الرغم من ملاحظتها عدم اندفاعها للحجاب وتأثرها بزميلاتها.
'هناء' أوضحت أن الشيخ 'سعيد'، مدرس الدين في المدرسة، يساعدهم في تلك المهمة من خلال سرد قصص الأنبياء وشرح الأحاديث النبوية، ويثني على أهمية الصلاة وقراءة القرآن للطلاب.
وأضافت 'هناء' ، ' كنا نتحدث مع 'ريتال' باللغة الأجنبية نظرًا لدراستها، وكنت أشعر بالفخر لإجادتها العربية والأجنبية، ولكن بعد فترة ضعفت لغتها العربية بسبب تركيزها على اللغة الأجنبية، لذا بدأنا نقدم لها القصص العربية والسيرة النبوية، ونسلط الضوء على القضية الفلسطينية لحفظ هويتها العربية '.
أما 'سالي كمال'، مُعلمة في مدرسة دولية، فترى أن طلاب مدرستها أكثر خلقًا وأدبًا، وتلاحظ ارتداء الطالبات للحجاب للحفاظ على هويتهم العربية والدينية، حيث إنّ الطلاب غالبًا من ثقافة واحدة ، وتعمل على تعزيز الهوية العربية بتنظيم الاحتفالات الدينية وتدريس المادة الدينية، وتستخدم أساليب تدريس حديثة لتطوير مهارات الطلاب وتأهيلهم للمستقبل وتعليمهم لغات أخرى.

في حين 'سما حسن'، الطالبة في مدرسة دولية بالغردقة، تدرس اللغة العربية، والتربية الدينية، والدراسات الاجتماعية ، وتشارك المدرسة في العديد من الأنشطة الطلابية التي تعزز ارتباطنا بتاريخنا وحضارتنا، مثل مسابقات القرآن الكريم، فضلاً عن أن عائلتها تحثّ على استخدام اللغة العربية في التواصل، وهي تفعل الشيء نفسه مع زميلاتها، لأن اللغة العربية تظلّ مرجعنا الثقافي رغم تعلمنا لغات ومعارف جديدة.
'سما' شكرت والديها على تعليمهما لها قيم دينية تمكنها من التمييز بين التقليد المناسب والمرفوض، وذكرت تجربتها مع احتفال الهالوين وكيف توجهت بعيدًا عنه لأنه لا يتوافق مع قيمها الدينية.
أما 'سارة' وافقت على أهمية تعريف 'آدم' منذ الصغر على التنوع الثقافي والديني، وكيف يجب عليه أن يتعلم أن هناك تفاوت بين البشر بينما تؤكد على أهمية توجيهه نحو القيم الدينية والثقافية الصحيحة، وذكرت حادثة تساؤله حول أكل الحيوانات وكيف تفاعلت معه بشكل ملائم لعمره وتفكيره لتوضيح المفاهيم الدينية المناسبة.
وتحاول 'سارة' التواصل مع آدم باللغة العربية بشكل دائم، وتخبره عن آثار مصر العريقة لترسيخ قيم الانتماء بداخله ،و تجعله يحافظ على لغته وتقاليده ، ويجتمع طفلها مع أهله الذين يشاركونهم بعض الصفات والعادات.
وقالت 'إيمان محمد'، المسؤولة عن الإعلام والتواصل الاجتماعي في المجلس القومي للطفولة والأمومة، إن المجلس هو الجهة الوطنية التي تحدد السياسات لتعزيز حقوق الطفل والأم في مصر، ومن بين محاور عمله تعزيز الهوية العربية عبر وسائل الإعلام مشيرةً إلى مشاركة المجلس في مبادرة 'اتكلم عربي' لوزارة الهجرة، حيث تضمنت التوعية للأهالي والأطفال من خلال مقاطع فيديو ومواد إعلامية موجهة لكل فئة عمرية.
أما 'الكاتبة المتخصصة في أدب الطفل، الدكتورة 'سماح أبو بكر عزت'، أكدت على أهمية تعزيز الهوية العربية للأطفال في ظل تفاقم تأثير اللغة الانجليزية، وتحدثت عن دورنا في تنمية هويتهم من خلال ورش العمل التي تعتمد اللغة العربية وتروي لهم القصص وتوضح المفاهيم بطريقة مبسطة، دون اللجوء إلى أي لغة أجنبية.
وشاركتالدكتورة 'سماح أبو بكر عزت'في مبادرة 'اتكلم عربي' في عدة مناسبات، بما في ذلك معسكر في شرم الشيخ نظمته وزارة الهجرة، حيث قدمت قصة 'قنال لا تعرف المحال' التي تتحدث عن ملحمة السفينة (إيفر جيفن) وبطولة المصريين في تعويمها خلال 6 أيام دون مساعدة خارجية، بهدف تعريف الأطفال باللغة العربية وإبراز قدرة مصر على حل الأزمات الدولية بذاتها.'
الدكتورة 'سماح' أشارت إلى أهمية تعلم اللغات المختلفة واكتساب المهارات، مؤكدة على أن اللغة هي جسر التواصل بين الأفراد، لكنها حذرت من التخلي عن الهوية العربية واللغة الأصلية، مشيرة إلى أن اللغة العربية هي الأصل وتعبر عن الهوية، كما أكدت أهمية دورالأهل في تعزيز الهوية العربية لأبنائهم، خاصة في المدارس الدولية التي تفتقر للتمثيل الكافي للغة العربية.''';
 static String title6 = '''نحو زواج مستقر ..مبادرة 'مودة' للحفاظ على كيان الأسرة المصرية من خلال إعداد الزوجين
الأسر الشعبية تُعد من الفئات الأكثر عرضة للطلاق المبكر بسبب قلة الوعي
الخطبة أصبحت فترة زائفة لا تُستغل للتعرف على الشخصيات بشكل كافي
نسبة الطلاق تتراوح مقابل عقود الزواج ما بين 15% إلى 30% والسبب سوء الاختيار''';
 static String link6 = '''https://m.akhbarelyom.com/news/newdetails/2885650/1/-%D9%83%D9%88%D8%B1%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B4%D9%88%D8%B1%D8%A9--%D8%B1%D9%88%D8%B4%D8%AA%D8%A9-%D8%B9%D9%84%D8%A7%D8%AC%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%82%D8%A8%D9%84%D9%8A%D9%86-%D8%B9
https://mawadda-eg.com/''';
 static String content6 = '''كتبت : أسماء أبوالعز - آية البحراوي

يعد ارتفاع معدلات الطلاق في مصر ظاهرة تستحق الدراسة ، ويعزى ذلك جزئياً إلى عدم فهم الأسس الزوجية الصحيحة، حيث ينبغي أن يكون الزواج مبنياً على المشاركة والمودة والرحمة بين الطرفين، وغالباً ما يكون سبب الطلاق هو اختيار غير موفق وعدم الانسجام بين الشريكين، وهذه الأمور يمكن توضيحها بواسطة الجهات المختصة والمتخصصين فى العلاقات الأسرية .

ووفقًا للجهاز المركزي للتعبئة العامة والإحصاء، فإن متوسط عدد حالات الطلاق في مصر لعام 2021 بلغ 254,777 حالة، مع متوسط عدد حالات الطلاق في اليوم الواحد يبلغ 698 حالة ،وقد سُجلت 243,583 شهادة طلاق، و 11,194 حالة طلاق نهائية، ومن بين أسباب الطلاق المسجلة 9,197 حالة بسبب الخلع، و1,411 حالة بسبب أسباب أخرى، و545 حالة بسبب الإيذاء، و13 حالة بسبب الأمراض، و9 حالات بسبب الخيانة الزوجية.

وتروي 'م.م' 26 عاماً تجربته فيقول ' تم الطلاق بعد 6 أشهر من الزواج رغم وجود حمل، والسبب الرئيسي كان عدم قدرته على تحمل المسؤولية وعدم اهتمامه بالاحتياجات الأساسية للبيت ، ولم أتمكن من تحمل الوضع لفترة طويلة بسبب صغر سني، وبعد الطلاق، حاول زوجى إعادة العلاقة، لكنني رفضت لأن وضعه وأخلاقه تدهورت '.

أما 'ب.ر' فقالت ' تعرفت على زوجي في زفاف أحد الأقارب ، وتمت الخطبة والزواج في فترة قصيرة، وكان منزل الزواج بيت عائلة ، ولم تظهر مشاكل في بادئ الأمر إلا عندما واجهت صعوبات في الحمل بسبب صغر سني، ولم نقم باجراء تحاليل قبل الزواج للتأكد من قدرتنا على الإنجاب ، وتزوج أخوه وزادت المشاكل بسبب ضغط العائلة لإنجاب طفل ، والأب كان يتحكم في كل شيء والبيت ملك له، وأصر على زواج ابنه ولم أوافق، مما أدى إلى الطلاق، ورجعنا بعد 5 شهور، ورغم ولادتي لولد، لا تزال المشاكل قائمة '.

في حين 'م.ي' 28 عاماً قال ' بعد حب دام 5 سنوات، واجهتنا نهاية الطلاق ، والسبب يعود لأنني ابن وحيد ووالدي متوفي، وزوجتي كانت تمل عندما كنت أقضي وقتًا مع والدتي في أوقات مرضها ، ووالدتي لا تقدر على خدمة نفسها بشكل كامل ، وزوجتي لم تتفهم مسؤوليات المشاركة في الحياة الزوجية، إلي جانب تدخل أقاربها في كل المشاكل ، ولعل هذه هي الأسباب التي أدت إلى الانفصال ' .

أما 'س.ي' 26 عاماً فقالت ' تم الطلاق بعد 25 يومًا فقط من زواجي، والسبب يعود إلى اتباعي لتعاليم الدين وعدم رغبتي في الاختلاط بغير المحارم، وحدوث مشكلة وقت الخطبة حين رفضت مصافحة والد خطيبي ، وتزوجت في منزل عائلة زوجي الذين يفضلون التجمعات العائلية والاختلاط والضحك والمزاح، بينما كنت أرفض ذلك، مما أدى إلى اختلاف مع زوجي وانتهاء العلاقة وطلاقي بسبب هذا الخلاف ' .

وقال 'م.أ' 26 عاماً ، ' تم طلاقي بعد مرور سنة واحدة من زواجي، وفي هذه الفترة كان لدي طفل رضيع عمره أربعين يومًا ، والسبب وراء الطلاق كان منزل العائلة، حيث تم زواجي فيه في الريف، وكانت الخلافات تحدث بشكل دائم بيني وبين أفراد عائلة زوجي ،  خاصة حول مسألة الطعام وأواني الطهي ، وعندما رفضت طلب زوجي بإحضار مستلزمات الطهي لوالدته في الطابق السفلي، بدأت المشاكل تتفاقم، وكان زوجي يتحالف مع أفراد العائلة ضدي ، وقررت العزلة في شقتي لتفادي المشاكل، ولكن لم تتوقف المشاكل فقد كانوا يصعدون إلى شقتي دون إذن ويستخدمون أغراضي ، وعندما تحدثت مع زوجي، صرخ في وجهي وأمرني بالرحيل ، فقررت الذهاب إلى منزل أبي وعزمت على عدم العودة مرة أخرى، وتم طلاقي غيابيًا '.

أوضحت 'رندا فارس'، رئيسة مبادرة مودة لمجلة 'بلس 18+' ، أن مبادرة 'مودة'  تسعى إلى الحفاظ على كيان الأسرة المصرية من خلال إعداد المقبلين على الزواج ،وكان الهدف من المبادرة استنادًا إلى دليل ومؤشرات من جهاز المركزي للتعبئة والإحصاء، حيث كشفت الإحصائيات أن مصر تعاني من ظاهرة الطلاق المبكر، حيث كانت 15% من حالات الطلاق في عام 2015 زيجات لم تتجاوز خمسة أشهر، و38% من حالات الطلاق كانت زيجات لم تتجاوز الثلاث سنوات.

وأشارت 'رندا' إلى أن المؤشرات توضح أن الشباب لم يختاروا الشريك الصحيح، وأن نجاح العلاقة يعتمد بنسبة 50% على الاختيار السليم ،وأكدت أن التأهيل ليس ماديًا فحسب، بل يتطلب التأهيل النفسي وفهم معنى الزواج ، والمبادرة تخطت كل المراحل التجريبية ولكن لم تحقق كل أهدافها، حيث كان الهدف هو تدعيم الشاب المقبل على الزواج بالمعارف والمهارات اللازمة لبناء علاقة أسرية سليمة ، ولهذا تم إنشاء منصة رقمية كوسيلة للتوسع والمساعدة في الوصول لجمهور أوسع.

ونوهت رئيسة مبادرة 'مودة' إلى أن أكثر الفئات التي تشارك في التدريبات تشكل 75% من الإناث و25% من الذكور ،وبناءً على نتائج البحث التحليلي لدراسة المعارف والممارسات والاتجاهات لدى الشباب الذين تم تدريبهم منذ سنتين وتزوجوا بعد ذلك، يبدو أن 70% منهم يمتلكون معرفة صحيحة في الجوانب النفسية والاجتماعية بعد مرور أكثر من عام على التدريب ،وقد شهدت المعرفة في الجوانب النفسية والاجتماعية تحسنًا بين المتدربين الحاليين من 12% قبل التدريب إلى حوالي 85% بعد التدريب وبالنسبة للجانب الصحي، فقد وجد أن 67.5% من المتدربين السابقين يمتلكون معرفة صحيحة بعد مرور أكثر من عام ونصف على التدريب ، وكان 100% من المشاركين يقدرون عناصر الزواج الناجحة، و98% يرون الإنجاب مهمًا، بينما يفضل 87% تأجيل الخلفية الأولى.

في حين أكد المستشار 'علي الشرنوبي' أن معدلات الطلاق في مصر تزداد عاماً بعد عام، ويرجع ذلك إلى عدة عوامل، منها الاختيار الخاطئ حيث يتم الزواج دون فهم كافي لشخصية الشريك واحتياجاته، مما يؤدي إلى صدمات وخيبات أمل بعد الزواج، أو المفاهيم الخاطئة للزواج مشيراً إلى أن بعض الشباب يملكون مفهومًا خاطئًا للزواج، محصورًا في الرغبة في الإنجاب أو العفة، بينما ينبغي أن يكون الزواج شراكة حقيقية ومسؤولية مشتركة.

وأشار 'الشرنوبي'  إلى أن الخطبة أصبحت فترة زائفة لا تُستغل للتعرف على الشخصيات بشكل كافي، مما يؤدي إلى اكتشاف اختلافات جوهرية بعد الزواج. وأضاف أن بعض المشاكل الصحية قد تعيق قدرة الزوج على أداء واجباته الزوجية، مما يؤدي إلى توتر في العلاقة ورغبة الزوجة في الطلاق وبالإضافة إلى ذلك، تعتبر المشاكل المادية عاملاً مهمًا، حيث تشكل عبئًا ثقيلاً على الأسرة مما قد يؤدي إلى الطلاق، وزيادة عدد الأبناء يزيد من المشاكل المادية ومعدلات الطلاق ، وأحياناً ترغب بعض الفتيات في الزواج أو الخلع لمجرد تقليد صديقاتهن أو الشعور بالغيرة، وقد يُزوج بعض الأهل بناتهم للتخلص من عبئهن، دون الاهتمام بمستقبلهن وسعادتهن.

أوضح 'الشرنوبي' أن الأسر الشعبية تُعد من الفئات الأكثر عرضة للطلاق المبكر بسبب قلة الوعي والأهداف غير السليمة مثل زواج المصلحة الذي ينهار بمجرد تحقيق المصلحة المرجوة، مشيراً إلى أن الفئة المتوسطة أقل عرضة للطلاق بسبب وعيها بأهمية التوافق والتفاهم بين الزوجين ، والفئة العمرية من 24 إلى 30 عامًا هي الأكثر عرضة للطلاق المبكر بسبب قلة النضج الفكري وعدم القدرة على التعامل مع ضغوطات الحياة الزوجية.

وأكد المستشار على أن الآباء والأمهات لديهم مسؤولية كبيرة في تربية أبنائهم تربية سليمة وتوعيتهم بأهمية الزواج ومكوناته، وتعزيز القيم الدينية والأخلاقية التي تُسهم في بناء علاقات زوجية ناجحة ، مشدداً على أهمية استغلال فترة الخطبة بشكل صحيح وفعال للتعرف على شخصية الشريك واحتياجاته، والتأكد من التوافق والانسجام بين الطرفين قبل الإقدام على الزواج ، ومعالجة ظاهرة الطلاق تتطلب تعاونًا من قبل الأسرة من خلال نشر الوعي بأهمية الزواج وتقديم الدعم النفسي والاجتماعي للزوجين.

فى حين أوضح المحامي 'حمدي رزق'  أن أصحاب الأعمار الصغيرة من الفتيات والشباب هم الأكثر عُرضة للطلاق المبكر بسبب غياب الوعي بمتطلبات الزواج وبناء الأسر ، مشيراً إلي طلبات السيدات لخلع أزواجهن في الفترة الأخيرة لأسباب غريبة مثل اختلاف في الانتماء الرياضي أو طلب الزوج من زوجته التشبه بالممثلات.

وقال الشيخ 'إسلام عامر' نقيب المأذونين ، أن نسبة الطلاق تتراوح مقابل عقود الزواج ما بين 15% إلى 30% والسبب الرئيسي دائمًا هو سوء الاختيار مشيراً إلي أن حالات الطلاق تحدث في العقود الثالثة بشكل أكبر، وهناك نوعين من الطلاق، دائمًا أو راجعًا والذي يكون دون إرادة الزوجة ، فى حين أن حالات الخلع مرتفعة بسبب عدم صبر السيدات، والعديد من الطلقات تحدث في السنة الأولى للزواج بسبب عدم التفاهم وتدخل الأهل.

وقال المأذون الشرعي 'أشرف موسى ' أن حالات الزواج تعد أكثر من حالات الطلاق، ولكن بنسب وتناسب مختلفة، إلا أن حالات الطلاق قد زادت مقارنة بحالات الزواج، ويرجع ذلك للمشاكل الأسرية التي تنشأ سريعاً بين الزوجين منوهاً أن أهم الأسباب التي تؤدي إلى الطلاق في الزواج الأول هو الاعتماد الزائد على الهواتف المحمولة، ووجود أصدقاء لكل من الزوجين من قبل ، وعدم فهم الزوجين بواجباتهم وحقوقهم وكيفية التعامل يعتبر السبب الرئيسي لزيادة معدلات الطلاق، وأن الزوجة عادةً ما تكون أكثر طلباً للطلاق بسبب العوامل العاطفية التي تسيطر عليها.

وأوضح المأذون الشرعي 'أشرف موسى ' أن جلسات التصالح قبل الطلاق تهدف إلى محاولة إصلاح العلاقة بين الزوجين، وأن هناك ثلاث حالات تستدعي الطلاق مباشرة، وهي الخيانة في الحياة الزوجية والإدمان والكذب.
وأوصى بزيادة فترة الخطبة للحد من نسب الطلاق، وضرورة العودة إلى الدين ومنهج الرسول للحفاظ على استقرار الحياة الزوجية، وحضور دورات تدريبية لفهم أفضل للزوجين لبعضهما، وأن يكون هناك كشف طبي حقيقي قبل عقد القران.

أما الدكتورة 'غادة حسن' من وزارة الصحة فقالت أن هدف مبادرة فحوصات ما قبل الزواج التي أطلقتها رئاسة الجمهورية هو حماية الشعب المصري من الأمراض المعدية والوراثية، وأن هذه الفحوصات كافية لتشخيص وعلاج الأمراض الخطيرة ومنع انتشارها بين الزوجين ، مشيرةً إلى أن المبادرة واجهت تحديات مثل نقص الموارد البشرية والإمكانيات المادية، لكن تم التغلب عليها بتعاون الأطباء وتوفير المستلزمات الطبية بدعم من وزارة الصحة.

ونصحت 'غادة' جميع المقبلين على الزواج بإجراء هذه الفحوصات للحماية من الأمراض الفيروسية والوراثية، مؤكدةً على أهمية البرنامج التأهيلي للمقبلين على الزواج الذي تم إنشاؤه بالتعاون مع مركز الأزهر الشريف، والذي يهدف إلى الحد من نسب الطلاق وتأهيل الأفراد للحياة الزوجية بشكل صحيح.

وأشار الدكتور 'محمد صلاح' ، المسؤول في فريق دورات تأهيل المقبلين على الزواج بمركز الأزهر الشريف، أن برنامج المقبلين على الزواج تم إنشاؤه في عام 2019 نظراً للكثير من الاستفسارات في قسم الأحوال الشخصية، وتم تطبيقه في عدة محافظات بمصر بنجاح، حيث يشمل الفئات المختلفة ويعمل على توعية الأفراد بأهمية الزواج وتوفير التأهيل اللازم لهم مشيراً إلي أن البرنامج قد حقق نجاحاً في حل مشاكل للمقبلين على الزواج والمتزوجين، وأنه يُعتمد عليه في حالات كبيرة تتعلق بالحياة الزوجية .

وشدد الدكتور 'محمد صلاح' على أن العلاقة الزوجية ليست علاقة تعاقدية بل تكاملية، وأهم محاضرة في البرنامج تتناول مفهوم الأسرة وأهدافها وتوضح أهمية التفاهم والتعاون بين الزوجين، وتحدد حقوق وواجبات كل منهما تجاه الآخر ، مشدداً على أهمية حضور الدورات التدريبية والاختيار العقلاني والمراعاة لأهداف الزواج والحفاظ على التواصل وعدم الإفراط في المشاعر .

وأوضح 'جوزيف البير'، المسؤول عن دورة المشورة بكنيسة السيدة العذراء، أن الشباب غالباً ما يجدون صعوبة في فتح النقاش حول الزواج مع أهاليهم، وهنا تأتي أهمية دورات المشورة قبل الزواج في مساعدتهم على تجاوز هذه الصعوبة ، مشيراً إلي أن الهدف من هذه الدورات هو توعية الشباب بمعنى الزواج وأهدافه، وتحديد المسؤوليات والتحضير لبناء علاقة زوجية قوية، وتنمية مهارات حل الخلافات والتخطيط للمستقبل.

ونصح المسؤول عن دورة المشورة بكنيسة السيدة العذراء الآباء أيضاً بالتحدث مع أبنائهم حول أهمية التحضير للزواج وضرورة  فترة الخطبة في التعرف على الشريك، وأهمية استغلال هذه الفترة فى دراسة شخصية بعضهم البعض وتحديد ما إذا كانوا متوافقين أم لا، وضع حدود للعلاقة، وعدم السماح للتدخلات الخارجية فيها.''';
 static String title7 = '''مبادرة شبابية لتشكيل ثقافة الزواج في مصر
 'الجواز مش جهاز' .. مبادرة تهدف لتقليل تكاليف الزواج وخفض المهور''';
 static String link7 = '''https://www.almasryalyoum.com/news/details/2826469''';
 static String content7 = '''كتب – هاجر محمود

يواجه العديد من الشباب العديد من التحديات أثناء الزواج والخطبة ، منها ارتفاع تكاليف تجهيزات الحياة الزوجية حالياً ، ومنها العديد من العادات الموروثة في بعض المناطق والمحافظات والتي تفرض على أهالي العروسين الإنفاق ببذخ وبالتالي يضطرون للاقتراض ، حتى ارتفع نسب الغارمين والغارمات بسبب تجهيزات الزواج . 

' إسراء شريف ' من جنوب الجيزة تقول أن من أغرب عادات الزواج أن تهدى العروس والدة زوجها بعضاً مما احضرته لمنزلها مثل 'الثلاجة والغسالة وبعض المفروشات وأواني الطهي ، في حين يقدم العريس لأهل العروس كل فترة ما يقارب الـ 40 ألف جنيهاً لشراء ملابس الزواج بكميات كبيرة ، ويجهز أهل العروس وجبات عشاء لأقارب العريس ووالدته  يومياً لمدة لا تقل عن أسبوع وأحياناً تصل إلي شهر ، مما يشكل عبئاً مادياً على الطرفين . 

أما 'جمال عبد الله ' من الفيوم ، يرى أن مقدار الذهب الذي يشتريه العريس لعروسه أثناء الخطبة من أصعب المراحل ، كون أقل مقدار متعارف عليه في أعراف وتقاليد محافظته يبدأ من 70 جراماً في الأسرة الفقيرة ، ويصل إلي 200 جراماً في الأسرة المتوسطة ، وتحدد كل عروس مقدار الذهب بنفسها على أن يكون من عيار 21 ، فضلاً عن الكثير من العادات التي لا تناسب الحالة المادية للكثير من الأسر ، ولكنها العادات والتقاليد المتوارثة .

وأشارت 'نصرة ممتاز' من محافظة سوهاج ، إلى أن التقاليد والعادات فى معظم محافظات الصعيد تفرض على أهل العروس ، شراء العديد من الأجهزة الكهربائية وعدد ضخم من المفروشات والأواني الخاصة بالطهي والمستلزمات المنزلية ، وقد تفوق الاستخدام الشخصي للعروسين فى كثير من الأحيان ، ويهدي والد العروس ابنته قلادة ذهبية تقدر بـ 15 ألف جنيهاً ويكون مقدار القائمة نصف مليون جنيهاً و100 جرام من الذهب . 

وأوضحت 'نصرة' ، أن مساحات المنازل فى الصعيد تكون كبيرة ، وبالتالي يتم شراء غرفتين معيشة ، الأولي يشتريها العريس والثانية يهديها والد العروس للعروسين ، بالإضافة إلي صالون مخصص لاستقبال الضيوف ، ويقدم العريس مبلغ 30 ألف جنيهاً لأهل عروسته لتحضير عشاء الزواج في الأشهر الأولى ، ويكمل والد العروس علي المبلغ المدفوع ليصل إلي 200 ألف جنيهاً فى بعض الأحيان .

 أما 'فاطمة المدثر' من محافظة قنا ، فتقول أن مقدار الذهب أثناء مرحلة الخطبة لا يقل عن 90 جراماً ، ويضع العريس مبلغاً من المال أثناء رؤية العروس إذا أعجبته ويتراوح بين 1000 و 3000 جنيهاً وقد يصل الأمر لتقديم خاتم من الذهب كتعبير من العريس علي الموافقة ، في حين يرسل أهل العروس في حال الموافقة عدد كبير من الحمام والبقوليات الأساسية رداً منهم على الزيارة ، فضلاً عن أن تجهيزات العروس تضم عدد ضخم من المفروشات والملابس . 

وقال 'عبد الله عتيق' رئيس وحدة السكان بمحافظة الجيزة أن المحافظة انفردت بمبادرة ' الجواز مش جهاز .. غسالة واحدة كفاية ' ، منوهاً أن الفكرة تم طرحها عام 2022 بعد أن ارتفع نسبة المقترضات لسداد تكاليف الزواج بسبب العادات الموروثة والتى تسببت فى انخفاض نسبة الزواج فى المحافظة من 7.6 إلى 4.9 . 

وبين 'عبد الله عتيق' أن بعض العادات تفرض على أهالي العروسين تأجير عدد ضخم من السيارات لنقل تجهيزات العروس ، فضلاً عن ذبح كميات كبيرة من الماشية لإقامة الولائم للأقارب لمدة تصل لأسبوع ، وتعتبر 'البدرشين' و'أبو النمرس' من أكثر المناطق التى تتمسك بتلك العادات فى محافظة الجيزة . 

وأوضح 'عبد الله ' إلى أن المبادرة تهدف إلى تقليل تكاليف الزواج وخفض المهور ، والتخلص من العادات الموروثة فى ظل الأوضاع الاقتصادية الصعبة حالياً ، مشيراً إلي أنه يتم عقد العديد من الندوات التوعوية للشباب والفتيات لتعريفهم بأهداف المبادرة . 

 وأضاف رئيس وحدة السكان بالجيزة أن أحد أسباب مشكلة الغارمات كان عدم الوعي وانخفاض مستوى التعليم ، واتباع العادات الموروثة الخاصة بالزواج ، مما يضطر الأهالى للاقتراض لشراء العديد من المستلزمات والأجهزة الغير ضرورية والمبالغ في كميتها أحياناً ، مشيراً إلي أن ورش المبادرة حلت مشكلة الغارمات من خلال إشراكها في ورش عمل ، و تقديم أجهزة كهربائية للأسر الغير قادرة ، كما حققت المبادرة العديد من النتائج فى توعية العديد من الشباب والسيدات والمقبلين على الزواج أيضاً .''';
 static String title8 = '''الولادة الطبيعية تؤثر إيجابيًا على صحة الأطفال في المستقبل 

الرضاعة الطبيعية تعتبر 'دايت' للأم

ضرورة وجود دعم أسري للأم بعد الولادة لتجنب الاكتئاب

الدعم الأسري للأم بعد الولادة يحميها من خطر الاكتئاب 
''';
 static String link8 = '''https://altibbi.com/%D8%A7%D8%B3%D8%A6%D9%84%D8%A9-%D8%B7%D8%A8%D9%8A%D8%A9/%D8%A7%D9%85%D8%B1%D8%A7%D8%B6-%D9%86%D8%B3%D8%A7%D8%A6%D9%8A%D8%A9 ''';

 static String content8 = '''كتب – آية سمير ورودينا وليد 

الاهتمام بصحة الطفل يبدأ منذ لحظة التفكير في الحمل ويستمر طوال فترة الحمل والرضاعة، وتحظى الأمهات بدور حيوي في تأمين الغذاء والرعاية الصحية الأمثل لأنفسهن، حيث يؤثر نمط حياتهن وتغذيتهن على صحة الطفل المنتظر، إلى جانب ضرورة الاهتمام بالصحة والتغذية للنساء قبل وأثناء الحمل، وكيف يمكن لتلك العناية أن تؤثر بشكل إيجابي على صحة الطفل المستقبلية.

وقالت دكتورة 'منار مبارز'، خبيرة في الصحة النسائية، أن هناك عدة نصائح قيمة للنساء اللواتي يفكرن في الحمل، لعل أهمها الاهتمام بالصحة قبل بداية الحمل، حيث يساهم ذلك في تحقيق حمل صحي وناجح، إلى جانب أهمية النظام الغذائي المتوازن وضبط الوزن قبل الحمل، مع التأكيد على عدم القيام بحمية غذائية أثناء الحمل، مشيرةً إلى أن الزيادة في الوزن تختلف من شخص لآخر، والغثيان وتقلبات المعدة يمكن أن يعوقان الانتظام في النظام الغذائي الصحي، لكن في بعض الأحيان قد يكون لذلك بعض الفوائد مثل حماية الجسم من المواد الضارة.

وأكدت دكتورة 'منار مبارز' على أهمية تناول حمض الفوليك بانتظام خلال الأشهر الأولى من الحمل، نظراً لتأثيره الإيجابي على صحة الجنين وتقليل مخاطر التشوهات الخلقية ، وأن الوجبات الغذائية التي تحتاجها الحامل في الأشهر الأولى مشابهة لتلك التي يحتاجها الشخص العادي، لكنها تتغير تدريجياً في الأشهر التالية لتلبية احتياجات الجسم المتزايدة ، غير أن بعض السيدات قد يجدن صعوبة في تناول ثلاث وجبات كاملة في اليوم، ولكن البديل الأمثل هو تناول وجبات متقطعة تحتوي على النشويات، البروتين، والدهون الصحية، مشيرةً إلى أن القشطة والسمنة البلدي يمكن أن تكون مصادر جيدة للدهون الصحية.

وحذرت دكتورة 'منار' من تناول الطعام النيء تمامًا أثناء الحمل، كونه يشكل خطرًا على صحة الجنين، مثل تناول السوشي والمايونيز والجبن الريكفورد ، وضرورة تقليل تناول الطعام غير الصحي و الكافيين خلال الحمل .

وفيما يتعلق بممارسة التمارين الرياضية، أوصت دكتورة 'منار' بأن يكون للأم تاريخ في ممارسة الرياضة قبل الحمل، مع تجنب الأنشطة التي تنطوي على ارتطام مثل الجمباز والكونغفو والبوكس، وفي حالة البدء في ممارسة الرياضة لأول مرة خلال الحمل، يجب استشارة مدرب وتجنب المجهود الزائد.

وأشارت دكتورة 'منار مبارز' فيما يتعلق بالرضاعة الطبيعية، إلى أنها في حد ذاتها دايت، مع ضرورة التحكم في الطعام المتناول لتفقد الأم وزنها تدريجيًا، مع التأكيد على أهمية البدء بالدايت بعد السنة الأولى من الولادة وتجنب الأنظمة القاسية مثل الصيام المتقطع.

وأوضحت أن الولادة الطبيعية تؤثر إيجابيًا على صحة الأطفال في المستقبل، والدراسات تثبت أن الأطفال الذين يتم رضاعتهم طبيعيًا يقل خطر الوفاة لديهم تحت سن الخمس سنوات، إلى جانب الفوائد الصحية الأخرى لمرور الطفل من القناة المهبلية للأم.

وتابعت الدكتورة 'منار' ،' تقول الدراسات أن الأطفال الذين يولدون عن طريق القيصرية يكونون أكثر عرضة لأمراض القلب والسمنة، وأن الولادة الطبيعية لها فوائد على صحة الأم، حيث تحميها من سرطان الثدي وهشاشة العظام، على الرغم من الاعتقاد الشائع بالعكس '.

ونوهت أن عدم قدرة الأم على إرضاع طفلها طبيعيًا بعد الولادة يمكن أن يؤدي إلى اكتئاب ما بعد الولادة، وفي هذه الحالة ينبغي عليها استشارة طبيب مختص لحل مشاكل الرضاعة الطبيعية وتعلم الوضعيات الصحيحة لإرضاع الطفل.

وبالنسبة لصحة ونمو جسم الطفل، أكدت أن التسنين يمكن أن يبدأ منذ عمر 4 أشهر وقد يستمر حتى سنة و3 أشهر، ولكن في حالة تطور الطفل بشكل طبيعي في باقي عوامل النمو، فلا داعي للقلق مع أهمية متابعة نمو الطفل وتطعيماته مع طبيب مختص بعد الولادة.

وقدم الدكتور 'شريف الشاهد'، استشاري أمراض النسا والتوليد، نظرة شاملة على الأمراض التي قد تؤثر على الحمل، والعديد من الأمراض الهرمونية مثل 'تكيسات المبايض' و'تكسوبلادمودر' ، مشيراً إلى أن هناك أمراضًا نادرة قد تنتقل من الأم إلى الجنين وتسبب تشوهات خلقية أو مشاكل صحية خطيرة، مثل داء المقوسات وفيروس 'زيكا' و'الحصبة الألمانية'.

وأوضح الدكتور 'شريف' أن أمراض الجنين النادرة تعتبر اضطرابات تحدث في الرحم وتؤثر على نمو الجنين، وغالبًا ما تكون وراثية، مثل انعدام الدماغ ومتلازمة 'إدواردز'، ورجح حدوث تلك الأمراض في أقل من 200,000 ولادة حية سنويًا.

وشدد استشاري أمراض النسا والتوليد، على أهمية اتخاذ النساء الحوامل الاحتياطات المناسبة لمنع انتشار العدوى والأمراض، مع التأكيد على أن علاج وإدارة هذه الحالات النادرة قد يتطلب نهجًا متعدد التخصصات يشمل متخصصين في طب التوليد وطب الأطفال وعلم الوراثة، وخلال فترة الحمل، يجب الانتباه إلى بعض الأعراض الخاصة التي قد تشير إلى وجود مشاكل صحية، مثل الصداع المستمر، القيء، النزيف المهبلي ، أو تسرب السوائل المهبلية بشكل متكرر، بالإضافة إلى ذلك، هناك توجيهات هامة يجب اتباعها لتعزيز صحة الحمل، مثل الحفاظ على التغذية الصحية وتناول الفيتامينات الموصى بها من قبل الطبيب، مثل الحديد والكالسيوم والأوميغا 3.

وأشار الدكتور 'شريف' إلي أهمية مراقبة ظهور الأمراض المحتملة خلال الحمل مثل السكري وارتفاع ضغط الدم وحساسية الصدر واضطرابات الغدة الدرقية والذئبة الحمراء الڤيروس المضخم للخلايا ( CMV) وداء الليستريات 
جدري الماء ومرض الزهري، وإجراء اختبارات معملية منتظمة خلال فترة الحمل، مثل تحليل صورة الدم وفحص السكري ووظائف الكلى والكبد وفحوصات للفيروسات، وإجراء فحص سونار ثلاثي الأبعاد كونه مهم جداً لتقييم صحة الجنين، وفحص سونار شهري.

وأخيرًا، نصح استشاري أمراض النسا والتوليد، بتناول الأطعمة الغنية بالعناصر الغذائية مثل البروتين واللحوم والبقوليات والأطعمة الغنية بالكالسيوم مثل اللبن والزبادي والبيض، بالإضافة إلى شرب كميات كافية من الماء يوميًا للحفاظ على الهيدرات ودعم صحة الحمل.

أما الدكتورة 'شيماء علي' ، حاصلة على ماجستير في أمراض النساء والتوليد ودبلوم في الإخصاب البشري وعلاج تأخر الإنجاب وتحديد جنس الجنين، سلطت الضوء على أهمية الرعاية الصحية قبل الحمل، مؤكدة على أن صحة الأم تؤثر بشكل كبير على صحة الحمل، مع ضرورة إجراء الفحوصات والتحاليل اللازمة قبل الحمل للتأكد من القدرة على الحمل وبدء العلاج إذا كانت هناك حاجة لذلك.

وحذرت الدكتورة 'شيماء' من أن الأمراض مثل ارتفاع ضغط الدم والسكري ومشاكل القلب يمكن أن تؤدي إلى مضاعفات خطيرة خلال الحمل، مشيرة إلى أن تسمم الحمل يمكن أن يكون مرتبطًا بالمشاكل المناعية والوراثية، مع ضرورة متابعة الحالات الصحية المعروفة قبل الحمل، وأهمية التشاور مع الطبيب المختص بشكل دوري، كون هناك حالات قد لا تكون مناسبة للحمل مثل مرضى القلب والكلى والصرع.

وأوضحت أن هناك نوعين من الإجهاض الأول يحدث في الأشهر الأولى من الحمل والثاني يحدث في الأشهر الأخيرة، مع ضرورة البقاء تحت المراقبة الطبية في حالات تكرار الإجهاض ، وختامًا، نصحت النساء والفتيات قبل الزواج بالمتابعة الدورية عند الطبيب النسائي، مشيرة إلى أهمية عدم تجاهل أي أعراض قد تظهر والتحفيز على زيارة الطبيب، حيث أن بعض الأعراض قد تؤدي إلى مشاكل في التأخر في الإنجاب.

فى السياق ذاته وجدنا العديد من السيدات اللاتي واجهن مشاكل طبية خلال فترة الحمل وبعد الولادة، وكيف تمكن بعضهن من تجاوز تلك التحديات بفضل الرعاية الطبية الصحيحة ، مثل السيدة 'ي.ا' والتى واجهت  تحديات صحية خلال الحمل بسبب إصابتها بفيروس مجهول، والذي تسبب في وفاة أطفالها بعد الولادة، وبعد تشخيصها وبدء العلاج المناسب، نجحت في الإنجاب وتغلبت على الفيروس، مما أتاح لها تحقيق الأمومة بثقة وأمان.

أما السيدة 'و.م' فقد تعرّضت للعديد من الصعوبات الشديدة خلال فترة الحمل بسبب القيء الشديد، ولم تتمكن من تناول الطعام أو الأدوية بشكل صحيح، ورغم صعوبة تجاوز هذه المرحلة، استمرّت في الحمل وتلقّت العلاج اللازم لمواجهة المشكلة ونجحت فى تخطى أزمتها الطبية بسلام. 

فى حين أن السيدة 'ل.أ' كانت تعاني من آثار جانبية من العلاج بعد الولادة، مما تسبب في تأثيرات سلبية على حياتها اليومية وعلاقتها مع طفلها، وتمكنت من تحديد سبب هذه الآثار الجانبية من خلال التحاليل الطبية ، والتي كشفت عن إصابتها بمرض التيفود، مما أتاح لها العلاج المناسب لتحسين حالتها.

وتبرز هذه الحالات أهمية الرعاية الصحية الشاملة والمتابعة المنتظمة مع الأطباء المختصين، حيث يساعد الكشف المبكر والعلاج السليم في تجاوز التحديات الصحية التي قد تواجه النساء خلال فترة الحمل وبعد الولادة.

أما السيدة 'ج.م' واجهت مشكلة صحية خطيرة خلال الحمل الثاني بعد اكتشاف ورم في الثدي وتشخيصه بأنه سرطان، مما استدعى إجراء عملية جراحية وبدء جلسات العلاج الكيميائي، وبالرغم من التحديات، استمرت في الحمل وخضعت للعلاج بنجاح، مما أتاح لها إنجاب طفل بصحة جيدة واستكمال العلاج.

 وأخيراً السيدة 'ف.ا' كانت تعاني من أعراض التعب وصعوبة في التنفس خلال الحمل، واعتقدت في البداية أنها ناتجة عن التغيرات الطبيعية خلال الحمل، لكن اكتشفت فيما بعد أن تناول العسل كان السبب وتوقفت عن تناوله للتخلص من الأعراض. 

وتظهر هذه الحالات أهمية الاستشارة الطبية المنتظمة وتقييم الأعراض الصحية خلال فترة الحمل، وكيف يمكن للعلاج المناسب وتغييرات في النظام الغذائي أن تؤثر بشكل كبير على الصحة وراحة الأم خلال هذه الفترة الحساسة.

وشددت الدكتورة 'كارولين' على  أهمية الاهتمام بصحة الأم النفسية بعد الولادة وكيف يمكن تفادي وعلاج اكتئاب ما بعد الولادة، وأنه من المهم التفريق بين الحزن العابر والاكتئاب الذي يستمر لفترة طويلة ويصاحبه أعراض شديدة، مشيرةً إلى أنه في حالة ظهور أعراض الاكتئاب، يجب على الأم التحدث مع أشخاص مقربين أو اللجوء إلى العلاج النفسي، وفي بعض الحالات قد يتطلب الأمر استخدام العلاج الدوائي بإشراف طبي، مع أهمية وجود دعم أسري للأم بعد الولادة، سواء كان دعماً مادياً أو نفسياً، لمساعدتها في التعامل مع تحديات هذه الفترة الحساسة.''';
 static String title9 = '''كيف يواجه الأزواج تحديات سنة أولى زواج ؟

متخصصون : 
الأفضل تحديد شريك مناسب من البداية دون الاعتماد على إمكانية تغييره في المستقبل

70٪ من المشاكل بين الأزواج تكون بسبب العلاقة الشخصية

الزوجات التي تتم عبر الصالونات هي الأكثر نجاحاً''';
 static String link9 = '''https://www.tadawi.me/ar/departments/%D8%A7%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B2%D9%88%D8%AC%D9%8A%D8%A9/''';

 static String content9 = '''كتب – أحمد ياسر وبسملة مجدي

تمثل العلاقات الزوجية نواة المجتمع وأساسه الأهم، فتجمع بين العواطف والمسؤوليات والتفاهم، ونجاحها يعكس صحة الأسرة واستقرارها، مما يسهم في بناء مجتمعات قوية ومستقرة ، وتركز العلاقات الزوجية على الاتصال العاطفي والتفاهم المتبادل، وهما أساسيان لبناء علاقة قوية ومستدامة ، وتسليط الضوء على هذه الجوانب واستكشاف التحديات والحلول، يمكن تعزيز الفهم والتقدير بين الشركاء وتحسين جودة العلاقات الزوجية، وسنكشف من خلال التحقيق التالي تحديات العلاقات الزوجية والحلول المبتكرة لتعزيزها.

وقال الدكتور 'عمرو عز' أخصائى التدريب والاستشارات الزوجية ، أن واحدة من أصعب التحديات التي يمكن أن تواجه الزوجين هي الطباع المختلفة، وهى تعد مشكلة صعبة لأن كل شريك يأتي من خلفية مختلفة، مما يجعل التفاهم أحيانًا صعبًا، وعندما يرى أحد الأزواج سلوكًا يختلف عن توقعاته، يشعر بالغرابة، مثلما يحدث عندما يكون هناك ضيف يفتح التلاجة دون استئذان، مما يسبب الإحراج، وفي بعض الأحيان، يحدث الخلاف بين الأزواج حتى لو كان الزواج بناء على الحب، وذلك لأنهم لم ينظروا إلى المستقبل معًا ولم يناقشوا تفاصيل الحياة المشتركة والخطط المستقبلية، مما يؤدي إلى انفصال الأفكار والتوقعات، ومن الضروري ألا نتجاهل أهمية فهم عميق لبعضنا البعض، وألا نعتمد فقط على صورة مثالية للحياة الزوجية، بل نقف على أرض الواقع ونحدد توقعاتنا بشكل واضح.

وأشار الدكتور'عمرو' إلى أن  بعض الأشخاص يعرفون عيوب شريك حياتهم ولكن يأملون في إصلاحها أو تجاهلها، ومن الأفضل تحديد شريك مناسب من البداية دون الاعتماد على إمكانية تغييره في المستقبل، و التعلق الآمن والغير آمن هما نوعان من التعلق، حيث يختار الشخص التعلق الآمن مع الشريك المناسب، وتحدث الصدمة من تصرفات الطرف الآخر بسبب التحديات التي لم تُلبِّ متطلبات العلاقة، ويجب التعامل مع الشخص لفهم سلوكياته، وفي بعض الأحيان، إذا لم يتم التوافق، فقد يكون من الأسهل فسخ الخطوبة مقارنة بالطلاق لاحقًا، وهناك العديد من العلامات التي تشير إلى علاقة ضارة تشمل الكذب، وعدم التفاهم، والاستجابة المبالغ فيها، وأي سلوك غير مناسب قد يُعتبر سامًا للعلاقة.

ونوه الدكتور 'عمرو' لكيفية التعامل مع التغيرات التي قد تحدث بعد الزواج ، وأهم المشاكل التي تحدث في السنة الأولى تتعلق بالمشاكل الشخصية وعدم معرفة كيفية الاندماج مع بعضهما البعض، وهناك ثلاث نقاط مهمة يجب معرفتها أولاً المرونة وهى كيفية التعامل مع المشكلة وحلها، مثل حالة الزوج الذي يحب النوم في الظلام والزوجة التي تحب النور، ويمكن حل هذه المشكلة من خلال استخدام عصابة عين للزوج أثناء النوم ، والنقطة الثانية المسؤولية وهي القدرة على حل المشكلات بنفسك دون اللجوء إلى الآخرين، وأخيراً الروتين وهو أساس نجاح العلاقة بين الزوجين.

وأوضح أخصائى التدريب والاستشارات الزوجية أن في بعض الأحيان، تقوم الزوجة بمقارنة تصرفات الزوج بتصرفات والديها، والعكس صحيح أيضًا، وهذا أمر طبيعي جدًا وقد يكون سببًا في تكوين عادات معينة ، ومن الضروري أن يكون لديك المسؤولية في قبول الاختلافات، والمرونة في تغيير تلك الاختلافات للأفضل، وتوفير الروتين المناسب لكل منكما.

ونصح الدكتور 'عمرو' الأزواج عند وجود مشكلة بينهما بضرورة الجلوس معًا لتحديد المشكلة والعمل على حلها بشكل يرضي الطرفين، حيث يقدم الزوج الراحة والأمان والدعم، بينما تسعى الزوجة إلى توفير الراحة في المنزل والحفاظ على العلاقة الزوجية المناسبة ، ويجب أن تكون العلاقة تبادلية ويجب على كل من الشريكين المساهمة في تحسين العلاقة دون الانتظار من الطرف الآخر للبدء، مشيراً إلى أن 70٪ من المشاكل بين الأزواج تكون بسبب العلاقة الشخصية.

وأضاف أخصائى التدريب والاستشارات الزوجية أن الزواج الناجح هو الذي يستند إلى الصداقة والتعاون بدلًا من الحب الرومانسي، حيث يمكن للشريكين التعرف على بعضهما البعض بشكل أفضل والتعامل مع العيوب بشكل أكثر وضوحًا، بالنسبة لموازنة العمل والحياة الزوجية، فإن العمل مسؤولية الرجل بينما يكون البيت مسؤولية المرأة، وأخيرًا يجب على المقبلين على الزواج معرفة الذات جيدًا وقبول النفس كما هي قبل البحث عن الشريك المناسب، حتى يتمكنوا من قبول بعضهما البعض بصدق.

فى حين أوضحت الدكتورة 'نانسي ماهر' ، الكاتبة واستشارية العلاقات الأسرية، أن السنة الأولى من الزواج قد تكون من أصعب السنوات، وذلك بسبب اختلاف الثقافات بين الزوجين وبين العائلتين، بالإضافة إلى طبيعة الحياة المختلفة، وفي ظل هذه الاختلافات، يتطلب الأمر التناغم بين الزوجين، وتتنوع التحديات التي قد تواجه الزوجين وتشمل اختلاف الطباع، واختلاف أساليب المعيشة، واختلاف القيم والعادات والتقاليد، ويرسم الزوجين توقعات معينة في عقولهم بناءً على هذه العوامل، وقد يحدث الاختلاف إذا لم يكونا متفقين على بعض الأمور الأساسية.

 وأشارت الدكتورة 'نانسي ماهر' إلى أن فترة الخطوبة ليست مجرد فترة لتجهيز المنزل بالمفروشات، بل هي أيضًا فترة لاعداد الشخصية والاستعداد للحياة الزوجية، ومن ضمن التحديات الصعبة في السنة الأولى من الزواج هو الإنجاب، حيث قد لا يكون الزوجان على استعداد كامل، سواء من الناحية المادية أو النفسية ، لذا يجب التخطيط الجيد قبل الإنجاب لتجنب المشاكل والضغوط الزائدة ، ومن بين التحديات الصعبة أيضًا تلك الضغوط المادية، خاصة في ظل التضخم وارتفاع الأسعار، مما يتطلب من الزوجين ترتيب الأولويات المادية بعناية لتجنب المشاكل، ويجب أن يكون الزوجان صريحين مع بعضهما البعض في كل الأمور، سواء كانت نفسية أو صحية، لتجنب ظهور المشاكل واكتشاف التحديات التي قد لم يكونا على علم بها قبل الزواج.

وتحدثت الدكتورة 'نانسي ماهر' عن تحديات أخرى قد تواجه الزوجين ، وهي قرار الزوج بترك العمل مؤقتًا، ومن الضروري تفادي التحكيم العائلي في حالات الخلافات، حيث قد يؤدي ذلك إلى تصاعد المشاكل بين العائلتين، لذا يجب على الزوجين وضع حدود واضحة والاتفاق على قواعد التعامل والخصوصية في المنزل، وينبغي لكل من العائلتين أن تفهم أن البيت الجديد للزوجين له خصوصيته وأن له نظامًا خاصًا به يختلف عن العائلتين.

وأكدت الكاتبة واستشارية العلاقات الأسرية  ، أن بعض الشخصيات قد تتغير نتيجة التحديات والضغوطات في الحياة، وأن فهم الشخصيات يمكن أن يتحقق من خلال دراسة مختلف الجوانب والمفاهيم التي تشملها العلاقة، وعلى سبيل المثال، يمكن دراسة الشخصية لفهم ما إذا كان الشخص بخيلًا أو حريصًا، ويمكن دراسة الوضع المادي لفهم أنماط الإنفاق، ويمكن فهم المفاهيم المختلفة للزواج والمسئولية والرعاية لتسهيل حل المشكلات فيما بعد، ومن المهم أيضًا فهم أنه قد تحدث خلافات أثناء فترة الخطوبة، ويمكن أن تنتهي بالتسوية أو أن تؤثر سلبًا على العلاقة إذا لم يتم التعامل معها بشكل سليم، ومن الأفضل حل المشاكل في الوقت المناسب لتجنب تفاقمها وتأثيرها السلبي على العلاقة بين الزوجين.

وأشارت الدكتورة 'نانسي' إلى أن الزيجات التي تتم عبر الصالونات هي الأكثر نجاحاً، ولكن في بعض الأحيان تكون هذه الزيجات سريعة ولا يتم التعرف على الطرفين بشكل كافي، والحل لهذه المشكلة هو أخذ الوقت الكافي للتعرف على بعضهما البعض، وعدم التسرع في اتخاذ القرار بالزواج بعد فترة قصيرة من التعارف، حيث يجب فهم شخصية الطرف الآخر وعائلته وعاداتهم وتقاليدهم.

وشرحت الكاتبة واستشارية العلاقات الأسرية عدد من الاستراتيجيات للحفاظ على الرومانسية والعاطفة خلال السنة الأولى منها حل الخلافات منذ بدايتها وعدم تراكمها، وفهم الأسباب وعدم مناقشة المشاعر بل التركيز على الأسباب ، وعدم اتخاذ القرارات دون استشارة الطرف الآخر ، وتحديد مكان لإعادة الذكريات والحنين إلى الماضي، وفهم لغة الحب بين الطرفين ،وممارسة الأنشطة الرياضية المشتركة أو أخذ الدورات التعليمية معًا.

ونوهت الدكتورة 'نانسى' على أهمية النظافة الشخصية وضرورة حل المشاكل المتعلقة بها بدون إحراج، مشيرةً إلى أهمية بناء قاعدة من الثقة والتفاهم بين الطرفين لتجنب سوء الفهم، والتواصل بشكل مفتوح وصريح بخصوص الاهتمام بالنظافة الشخصية، وأن الحل لمشكلة التوازن بين الحياة الزوجية والمهنية يكمن في عدم رؤية الزوجين الحياة من الجانب العملي والمهني فقط، بل يجب أن يعطوا الحياة الزوجية حقها أيضًا، ويمكن لكل من الزوجين أن يركز على تجديد الشغف والاهتمامات التي قد تسعدهم وتسعد شريك حياتهم بدون أن يشعر كل شخص بأن ذلك شيء ملزم عليه وضروري، بل يفعلون ذلك لتجديد نفسيتهم والابتعاد عن قلق وتوتر العمل.

وأضافت الكاتبة واستشارية العلاقات الأسرية ، أن الزوجين يجب أن يسعيا معًا جاهدين لتغيير الحياة الروتينية والمرهقة في العمل، وذلك من خلال تحديد الأولويات المشتركة ووضع الأهداف المشتركة والمشاركة في السنة الأولى من الزواج، مع ضرورة فهم اختلاف الشخصيات وعدم وضع الطلاق كخيار أثناء الخلافات، لأنه يجب أن ننظر إلى الزواج على أنه مشروع حياة نقف معًا لمواجهة أي مخاطر قد تواجهنا في الحياة.

فى حين أوضحت 'سلمى الوليلى' لايف كوتش في العلاقات الزوجية ، أن المعتقد الشائع في مصر هو أنه إذا كان الشاب مستعداً مادياً للخطبة أو الزواج، فيمكنه خطبة أي فتاة مناسبة وجاهزة للزواج دون وضع أي أسس أو شروط مناسبة للطرفين، لكن هذا ليس صحيحًا، ويجب أن يتوفر استعداد نفسي وعاطفي بين الطرفين، ويعني ذلك أن يكون الشخص عاطفياً ونفسياً مستعداً للزواج، وألا يقتصر مفهوم الزواج عند الرجال على خدمة الزوجة وتلبية مطالبها فقط، بل يجب أن يكون الزواج شراكة ومشاركة وحب بين الزوجين.

وأشارت 'سلمى الوليلى' إلى أهمية التحليلات الطبية للزواج لمعرفة ما إذا كان هناك توافق فيما بين الطرفين ومعرفة ما إذا كان أي منهما مصابًا بأي مشكلة صحية، وما إذا كان الطرف الثاني مستعدًا للتضحية والبقاء، وأنه في بداية العلاقة أو في فترة الانجذاب بين الطرفين، إذا حدث الزواج سريعًا، يحدث تصادم بسبب عدم الفهم لبعضهما البعض، لوجود اختلافات شخصية جديدة لم تظهر في فترة الانجذاب.

وأكدت 'سلمى الوليلى' على أهمية قبول فكرة أن شريك الحياة لن يتغير، وأن نتعود على تلك الاختلافات لتجنب المشاكل والصعوبات في العلاقة، وأنه من الضروري وضع قواعد في بداية العلاقة لتحديد المحظورات التي قد تؤدي بالعلاقة الزوجية إلى نهايتها، فبداية العلاقة هي الأساس لاستمرارها، وأي خلاف يحدث يجب معالجته منذ البداية وعدم تراكمه.

وشددت 'سلمى' على أهمية فهم الزوجين لبعضهما البعض وعمل مناقشات بناءة لحل المشكلات وسماع وجهات النظر المختلفة، وفي حال عدم الاتفاق يمكن التدخل من قبل أحد الأقارب أو الأصدقاء الذين يتمتعون برأي محايد، فضلاً عن أن التغييرات في الشخصيات من الممكن حدوثها في كل من الطرفين، ويجب أن يكون التقبل مبدأً أساسيًا في العلاقة الزوجية، حيث يجب على كل من الزوجين قبول الآخر كما هو، مع أهمية التحدث في بداية الزواج عن جميع المشاكل المحتملة التي يمكن أن تواجههم بعد الزواج وحلها، وعدم تجاهل الصعوبات المحتملة.

وأضافت 'سلمى الوليلى' أن الزواج في الصالونات هو الأنجح، حيث يكون كل من الطرفين أغراب عن بعضهم، مما يسمح بالصراحة والتواصل الفعال بينهم وبناء الود والالفة التي تؤدي إلى الحب الذي قد يدوم للأبد، مع أهمية تخصيص الوقت اللازم للعلاقة الزوجية في حياة كل من الشريكين، وأنها تتطلب جهدًا يوميًا للحفاظ عليها وتطويرها، ويجب أن تظل العلاقة بين الطرفين علاقة صداقة ،وذلك يساعد على تخطي الكثير من المشكلات .

في السياق ذاته واجه 'أحمد وائل' مشكلة عدم التعود على الحياة الجديدة بدون أسرته، وتم حل المشكلة من خلال التآلف بينه وبين زوجته ، كما وجد صعوبة في التنسيق بين الحياة الزوجية والمهنية بعد مرحلة الإنجاب، واقترح على زوجته أن يتفرغ للعمل بينما تتفرغ الزوجة للمنزل والتربية ، مشيراً إلى  أن السنة الأولى من الزواج كانت سعيدة ولكنها تأثرت بتفشي فيروس كورونا.

أما 'وليد أحمد'  فواجه اختلافًا في الطباع مع زوجته وتم حل المشكلة بالصبر، ومع الوقت تجانست الطباع المختلفة، ووجد صعوبة في موازنة الحياة الزوجية والمهنية، ولكن تفهم الطرفين لنقاط الاختلاف في أوقات العمل ، في حين أن 'صابرة يوسف' واجهت مشكلات في السنة الأولى بسبب تدخل أخت زوجها وتأثيرها على حياتها الزوجية، وكذلك عودة زوجها متأخرًا من العمل، مؤكدةً على  أن السنة الأولى كانت صعبة لدرجة أنهما كادا أن ينفصلا بعد أسبوعين فقط من الزواج، لكن الصبر وعدم إبلاغ الأهل بالمشكلات ساعدا في تجاوز تلك الصعوبات.''';
 static String title10 = '''خبراء الاقتصاد المنزلي :
التشاور بين الشريكين ضروري لاتخاذ القرارات المالية
ضرورة وضع خطة مدروسة  لإدارة ميزانية المنزل
الأكل الدسم مقبرة الزواج الصحي''';
 static String link10 = '''https://mawdoo3.com/%D9%83%D9%8A%D9%81%D9%8A%D8%A9_%D8%AA%D8%AF%D8%A8%D9%8A%D8%B1_%D9%85%D8%B5%D8%B1%D9%88%D9%81_%D8%A7%D9%84%D8%A8%D9%8A%D8%AA
 
https://www.albayan.ae/science-today/cover-story/2012-01-08-1.1568671''';

 static String content10 = '''كتب – ندي سعد – نورهان صلاح 

 يعتبر التدبير المنزلى أحد أهم الأدوات التى يحتاجها الزوجان خلال الفترة الحالية ، لتحقيق حياة سعيدة على المدى الطويل ، وتوفير كافة أنواع الأطعمة الصحية يساعد على التغذية السليمة التى يحتاجها الإنسان ، لتحقيق التوازن وعمل متطلبات الحياة الزوجية على أكمل وجه ممكن .

 وقالت 'روضة حمزة'، أستاذة دكتور في كلية الاقتصاد المنزلي بجامعة حلوان، إن أهم النصائح لتدبير الميزانية في أول عام زواج تتمثل في وضع خطة مدروسة لإدارة ميزانية المنزل ، وعلى العروسين أن يحددوا خطتهما استنادًا إلى الدخل الشهري، وتتضمن الفواتير الشهرية والمصروفات الأخرى، مع تخصيص جزء من الدخل للاستثمار والادخار، وضمان تحديد كيفية السداد للفواتير والأقساط، مع توزيع المهام بين العروسين في هذا الصدد.

وأوضحت 'روضة حمزة' أهمية تحديد الأهداف بناءً على الدخل الشهري لكل شريك في الزواج، حيث يسهل ذلك تحديد ما إذا كان سيتم الادخار أو الإنفاق، مشيرةً إلى أن التشاور بين الشريكين ضروري لاتخاذ قرارات مالية، وأنه يجب أخذ آراء الطرف الآخر في الاعتبار ومنحه فرصة للمشاركة في صنع القرارات، والتواصل المستمر حول ميزانية المنزل يساعد الزوجين على تفادي المفاجآت السلبية خلال العام الأول من الزواج، فضلاً عن أن  بنود الإنفاق ثابتة ومتغيرة ويجب ترتيبها حسب أهميتها وقيمة الشيء الضروري قبل الشئ غير الضروري.

وأشارت 'مايسة الملاح'، أستاذة دكتور في قسم علوم الأغذية و الأطعمة بكلية الاقتصاد المنزلي، إلي أن الوقاية الصحيحة تأتي من استهلاك القيم الغذائية اللازمة يومياً، وأكدت أهمية التغذية في بداية الزواج، حيث ينبغي وجود طبق يحتوي على البروتينات وطبق آخر يحتوي على النشويات مثل الأرز والمكرونات، بالإضافة إلى طبق من السلطة.

وأوضحت 'مايسة الملاح' أن بديل البروتين الحيواني هو البروتين النباتي، المكون من الحبوب والبقول، على الرغم من أن قيمته الغذائية أقل، إلا أنه بديل ممتاز بسبب ارتفاع أسعار البروتين الحيواني، مؤكدةً على ضرورة التركيز على العدس والأرز والحمص في طبخ الكشري للحصول على القيمة الغذائية الكاملة، وتقليل استهلاك المكرونة للحفاظ على الطاقة، خصوصًا في أول عام من الزواج. 

وأوصت بإضافة طبق يحتوي على البيض لتكملة القيمة الغذائية، مع الإشارة إلى أهمية وجبة صحية ولذيذة مثل 'شوربة الشوفان بالدجاج' التي تحتوي على الكربوهيدرات المعالجة وأن دمج الحبوب مع البقول يمنح الفرد القيمة الغذائية التامة، حيث يكملون بعضهم البعض في الأحماض الأمينية الناقصة ، وضرورة تعريض الجسم لأشعة الشمس بين الساعة 8 صباحًا وحتى 9:30 صباحًا، خاصة للأطفال، لتعزيز تكوين فيتامين د في الجسم.

'مايسة الملاح' قالت أن السكر الأبيض له أضرار كبيرة وخطيرة ويمكن استبداله بالعسل الأبيض، كما أشارت إلى أن الفواكه تحتوي على سكر الجلوكوز والفراكتوز، وأن اللبن يحتوي على سكر اللاكتوز.

 وأكدت أن السكر الأبيض لا يجدي نفعًا للجسم تمامًا، لأن الأمعاء تحتوي على ميكروبات تستجيب للسكر في الدم، وكلما ارتفعت نسبة السكر في الدم، زادت فرصة نشاط هذه البكتيريا وتحفيزها.

وأكد 'معتز العامري'، اختصاصي التغذية الإكلينيكية، أن التغذية السليمة تعني تناول الإنسان احتياجاته من مجموعات الطعام والسعرات الحرارية، وتتفاوت هذه الاحتياجات بين الأفراد بناءً على الوزن والطول والسن والجنس، مشيراً إلى أن تحديد السعرات يتم عبر تحديد هدف كل شخص، والبعض يحتاج لتثبيت وزنه ومن يعاني من السمنة أو النحافة، ولا يجب أن يقتصر الغذاء على نوع معين، مع عدم تناول أي طعام في أي وقت.

وأشار إلى أن الهرم الغذائي يتضمن مجموعات مثل النشويات والخضراوات والفواكه والبروتين والدهون والبقوليات والحبوب والألبان والماء، وتشكل هذه المجموعات وجبات يومية بناءً على الحصص الموصى بها، مثل تناول 4 حصص من النشويات يوميًا وحصة من السكريات و ثلاث حصص من الفواكه ومن 4 إلى 6 حصص من الخضروات يوميًا.

وقال 'معتز العامري' إن البدائل الصحية للمعجنات، مثل الشوفان واللوز، وخاصة العيش البلدي المصنوع من حبوب القمح الكاملة، تكون ذات قيمة غذائية أعلى. وعن السكر، أفاد بأنه ضار بشكل عام، لكن في حال الحاجة، يُعتبر السكر الدايت بديلاً نسبيًا أفضل من السكر الأبيض ،وبديل البروتين الحيواني يمكن أن تكون البقوليات، حيث يعادل كوب من البقوليات حصتين من البروتين.
وأضاف 'معتز' أن تأثير التغذية على الصحة الجنسية للرجال والنساء، حيث يؤثر الطعام الدسم وغير المنتظم على الأداء الجنسي، وعلى العكس تؤثر الأطعمة الغنية بالبروتينات والمعادن والفيتامينات بشكل إيجابي على الصحة الجنسية ، والخضروات والفواكه تؤثر على الجلد والشعر والأظافر، بينما السكريات والمكسرات والأفوكادو تساعد في رفع المزاج وتحسين السعادة وتزيد من مستوى السيراتونين، وأوميجا 3 و 6 تؤثر على معدل حرق السعرات''';
 static String title11 = '''الدكتوره مها عماد الدين استاذه الطب النفسي للأطفال والمراهقين
' التوحد من منظور فريد''';
 static String link11 = '''https://saf.org.sa/en
https://www.hamahfreecourses.com/2022/02/Free-courses-on-autism-spectrum-disorder.html?m=1
https://www.msdmanuals.com/ar/home/%D9%82%D8%B6%D8%A7%D9%8A%D8%A7-%D8%B5%D8%AD%D9%91%D9%8E%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84/%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%85-%D9%88%D8%A7%D9%84%D9%86%D9%85%D9%88/%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B7%D9%8A%D9%81-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D8%AF
https://www.who.int/ar/news-room/fact-sheets/detail/autism-spectrum-disorders''';

 static String content11 = '''كتب : دعاء أشرف - سلمي حسن – مريم عابدين

 تظهر حالات التوحد كقصص فريدة فى عالم متنوع ، وترى الدكتورة مها عماد الدين، أستاذة طب نفسي واستشارية للأطفال والمراهقين، أن فهم معاني هذا التحدي يُعد تحدياً كبيراً  ويختلف تفسير التوحد بين مشاكل السلوك والتحفيز الغذائي، وهناك أهمية في فهم الحواس والتواصل لهذه الحالات .

استشارية الطب النفسي للأطفال والمراهقين الدكتورة 'مها عماد الدين' ، أكدت أن 'مفهوم التوحد يختلف من شخص لآخر حيث أن كلمة التوحد تصف ملايين الحكايات، حيث أن الأعراض المتعلقة بالتوحد تظهر بأشكال مختلفة بين الأفراد ولا يوجد نمط واحد، وهناك من لديه مشاكل لغوية ومشكلات حركية'.

وأوضحت 'مها ' أهمية فهم الطفل واحتياجاته الحسية والاجتماعية لأنه عندما نتعامل مع أكثر من طفل يعانون من التوحد نجدهم مختلفين، ومن المهم ضمان بيئة مناسبة لهم، مؤكدةً على أن التعامل مع الطفل يتطلب فهم شخصيته واحتياجاته بشكل فردي .

وأشارت الدكتورة 'مها' إلى أن الصورة النمطية للتوحد لا تنطبق على الجميع، مع وجود أعراض حسية مزعجة قد تتضاعف في بعض الأطفال، مما يتطلب توفير بيئة ملائمة لهم  والتواصل مع الطفل قد يكون عن طريق اللمس، مؤكدة على أهمية عدم التقارب معه إلا بموافقته ، فضلاً عن أن التحفيز الغذائي والاهتمام بغذاء الطفل وتوفير بيئة مريحة يمكن أن يساعدان في التعامل مع الأعراض الحسية والسلوكية المتكررة.

وبينت استشارية الطب النفسي للأطفال والمراهقين إيمانها بأن التوحد كلمة واحدة ولكنها تصف ملايين الحكايات، وعندما نتقابل مع شخص لديه توحد فإننا بذلك قابلنا شخصًا واحدًا لديه توحد، ولا يوجد شكل موحد للتوحد حيث تختلف المهارات اللغوية وهناك من ينزعج من الصوت ومن ينزعج من الضوء ومن لديه مشاكل حسية، ويجب عمل اختبارات للأطفال لقياس شخصياتهم.

وأوضحت الدكتورة 'مها' أن هناك ثلاثة أصوات قد تزعج المصابين بالتوحد منهم الصوت المفاجئ والصوت ذو النغمات المختلفة والصوت المتداخل ،وفي بعض الأحيان يرى الطفل الأشياء ذات البعد الواحد بأربعة أبعاد، لذلك يجب أن نهتم بشخصية الطفل ونقيس شخصياته.

وأكدت الدكتورة 'مها عماد الدين'  أن الاهتمامات الخاصة تختلف عن الهواية عند طفل التوحد فعلى سبيل المثال، يختلف الطفل الذي يهوى الحيوانات عن الطفل الذي يعاني من التوحد ويحب الحيوانات، حيث قد يصل الأمر في هذه الحالة إلى تقمص شخصية الحيوان ،ورغم أن هذا قد يكون مزعجًا للآباء إلا أنه يعتبر أمرًا مهمًا للطفل، حيث يساعد في التخفيف من توتره وزيادة استمتاعه بوقته، ويجب أن ندرك أن الطفل التوحدي يستمتع بوقته بطريقة مختلفة عن الآخرين.

وتابعت الدكتورة 'مها' قائلة ، ' من المشاكل الكبيرة التي نواجهها في مرحلة المراهقة هي المشاكل الاجتماعية وتكوين الأصدقاء ،ومع ذلك، يجب فهم أن الأطفال التوحديين يفضلون العزلة، فهذه الوحدة بالنسبة لهم هي ملاذ آمن يجب التعامل معه بحذر ، إذ يرى الطفل التوحدي في العزلة عدم وجود توتر، وأنه ليس مضطرًا للتعامل مع الناس بنفس الطريقة التي يفعلها الآخرون، حيث يتطلب التعامل مع الآخرين جهدًا والبعض قد يجد ذلك صعبًا.

وأكملت الدكتورة 'مها' قائلة ، ' إن الكثير من الأطفال المصابين بالتوحد ليس لديهم أصدقاء، وهذا لأنهم يرون أن التعامل مع الناس يحتاج مجهودًا، ولأنهم أيضًا غير قادرين على التعبير عن مشاعرهم ،وهنا سنتحدث عن كيفية تنمية مهارات الاجتماعية للطفل ، حيث سنركز على كل مرحلة وأسلوبها الخاص ، وفي المرحلة الأولى من سن ٣ سنوات الى ٦ سنوات، تُعد الحكايات الاجتماعية وسيلة مهمة لتعليم الأطفال المصابين بالتوحد مهارات متعددة ، وتعتمد الحكايات الاجتماعية ببساطة على إنشاء قصة يكون بطلها الطفل نفسه، حيث يتم إضافة اسم الطفل في الموقف المقدم بالاستمرارية، ويمكن إضافة المزيد من المشاعر للقصة إذا كان الطفل قادرًا على الفهم' .

وتابعت استشارية الطب النفسي للأطفال والمراهقين  ' تبدأ المرحلة الثانية من سن ٦ سنوات إلى ٩ سنوات، حيث يبدأ الطفل في رسم دوائر ووضع الأشخاص القريبين منه في هذه الدوائر، مثل الأب والأم في الدائرة الأولى وأصدقاء المدرسة في الدائرة الثانية ، ثم تأتي المرحلة الثالثة وهي مرحلة المراهقة، حيث يشجع المجتمع عادةً على أن يكون للطفل أصدقاء من نفس الجنس، ولكن في حالة التوحد، نشجع على العكس، لأن ذلك يفيد الطفل أكثر، حيث يكون مقبولًا من قبل الجنس الآخر بشكل أفضل عندما يتمتع بمهارات اجتماعية مختلفة ، ومن المهم في هذه المرحلة تشجيع الطفل على تكوين أصدقاء يشاركونه نفس الاهتمامات والعمل الجماعي، حيث يصبح أداؤه أفضل من العمل الفردي' .

ونوهت الدكتورة 'مها'  إلى أن الأشياء التي يتعلمها الطفل تأتي من البرامج التلفزيونية، وخاصة تلك التي تحمل طابع الكوميديا، لأن الحس الفكاهي الخاص بالطفل مختلف ،وبفضل ذلك، يمكن للطفل أن يواكب زملاءه في المدرسة ويتواصل معهم اجتماعيًا بشكل جيد بسبب تشابه الفئة العمرية، فضلاً عن أن المشاكل العاطفية التي يواجهها الطفل المصاب بالتوحد تتمثل في استمراره في حالة الغضب والقلق والخوف والحزن، دون القدرة على التعبير عن مشاعره بشكل فعال ، وفي هذه المرحلة، يجب وضع قواعد واضحة حول كيفية تقديم المساعدة والتفاعل مع الطفل، حيث يجب أن يكون الطفل قادرًا على التعبير عن مشاعره والسيطرة عليها في آن واحد.

وقالت استشارية الطب النفسي للأطفال والمراهقين أن الأطفال المصابين بالتوحد معرضون للمشاكل العاطفية بشكل أكبر بسبب صعوبة التعبير عن مشاعرهم وفهم مشاعر الآخرين، مما يجعلهم غير قادرين على تقدير تأثير مشاعرهم على الآخرين ، ويجب مساعدة الطفل المصاب بالتوحد عن طريق مراعاة ثلاث نقاط أساسية في كل مرحلة عمرية ،وهي القدرة على التعبير عن المشاعر، والسيطرة عليها، والنضج العاطفي الكافي للتعبير عنها.

وشددت الدكتورة مها عماد على أنه عند حدوث نوبة غضب لدى الطفل، يجب التعامل معها بشكل هادئ وفهم سببها، دون التركيز على التربية أو التهديد ، بدلاً من ذلك، يجب مساعدة الطفل في التحكم في نفسه وفهم أسباب غضبه، ويمكن استخدام تحليل الوظائف لتحديد الأسباب المحتملة للغضب وكيفية التعامل معها.

وأشارت 'مها' إلى أهمية منع حدوث نوبات الغضب لدى الأطفال المصابين بالتوحد من خلال تحسين مهاراتهم الاجتماعية، بتعليمهم كيفية التعبير عن مشاعرهم وربط تلك المشاعر بأشياء يمكنهم الشعور بها في جسدهم موضحةً  أن الحركات النمطية التي يقوم بها الطفل المصاب بالتوحد تساعده على التغلب على التوتر الذي يشعر به، وعندما تتكرر هذه الحركات بشكل مبالغ فيه يجب على الأهل التركيز على المشكلة والعمل مع الطفل عليها.

وأضافت الدكتورة  'مها عماد الدين' أن تجاهل الأمراض النفسية التي قد تصاحب حالات التوحد يمكن أن يؤدي إلى مشاكل أكبر في المستقبل، مثل اضطراب فرط الحركة، والوسواس القهري، والقلق، والاكتئاب، واضطرابات الأكل ، مشيرةً إلى أنه من الصعب التفريق بين بعض هذه الأمراض وبين التوحد نفسه بسبب صعوبة الطفل في التعبير عما يشعر به ، ولا يوجد علاج محدد حتى الآن لمرض التوحد، والعلاج يتمثل في تناول عقاقير لعلاج المشاكل النفسية السابقة التي قد تصاحب حالات التوحد.''';
 static String title12 = '''ضرورة وضع آلية الشراء وتحديد شخص واحد مسؤولاً عن إدارة الميزانية
استخدام نظام 'الجمعية' كأداة للادخار في الظروف الطارئة
تجنب القروض خلال فترة الشباب .. وتأجيل الإنجاب حتى سداد الديون''';
 static String link12 = '''-https://support.microsoft.com/ar-sa/office/%D9%8A%D9%85%D9%83%D9%86%D9%83-%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%85%D9%86%D8%B2%D9%84%D9%83-%D9%81%D9%8A-excel-6b30a89b-b5ff-4cfe-944f-a389a40c3174''';

 static String content12 = '''كتب : دعاء قرنى - رحمة محمد
 
ترتكز فكرة 'دفتر التوفير' على إيجاد وسيلة لتنظيم وإدارة الأولويات المالية في كل منزل، سواء كانت خاصة بالميزانية العائلية أو تأمين مستقبل الزوجين والأطفال ، ويهدف التقرير التالى إلى تسليط الضوء على أهمية الادخار، ومناقشة المفاهيم الأساسية المتعلقة بذلك ، بالإضافة إلى استعراض بعض الطرق الخاصة بتحقيق الاستقرار المالي .

'هدى عطية' خبيرة الاقتصاد أكدت على أهمية إدارة المال في حياتنا اليومية، مشيرةً إلي وجود طرق سهلة لتحقيق ذلك، مما يمكننا من أن نصبح منظمين ماليا وقادرين على اتخاذ القرارات بحكمة في الأوقات المناسبة، وهذا يسمح لنا بالتحكم في أمورنا المالية بدلاً من أن يتحكم فينا المال ، وذلك كون إدارة المال تساعد في زيادة الدخل من خلال استخدامه بذكاء والاستفادة الكاملة منه، وتقليل الضغوط المالية والديون، وبالتالي تضمن لنا التطور المالي المستمر، وبالتالي فإن إدارة الدخل تعتبر مهارة أساسية للجميع.

وفي حديثها عن الطرق الفعالة للتوفير والتدبير المنزلي، أوضحت 'هدى عطية ' على أهمية عدم تأجيل المصروفات الأساسية والتركيز على ترتيب الميزانية بشكل منظم ومقروء لضبط الوضع المالي للمنزل ، وضرورة وضع آلية للشراء لكل فرد في الأسرة، وتحديد شخص واحد مسؤولاً عن إدارة الميزانية.

ونبهت إلى أهمية الادخار في الميزانية، مثلاً بنسبة 12% على الأقل، وعدم استخدام بطاقات الائتمان في المصروفات المنزلية إلا بسداد المبالغ على الفور، فضلاً عن  وجود طرق متعددة للتدبير المنزلي، مثل تقسيم الدخل إلى محافظ مختلفة تغطي الاحتياجات الأساسية والادخار للمستقبل واحتياجات الأطفال الأساسية.

من جهة أخرى، أشارت 'هدى عطية' إلى أهمية تحديد الأهداف والإطار الزمني للاستثمار، مع التنبيه إلى أن كل استثمار يحمل مستوى مخاطرة معين وعوائد متفاوتة، مشيرة ً إلى فوائد الاستثمار في الشركات الناشئة والأسهم الأمريكية والسندات الحكومية .

وبالنسبة لتحقيق توازن بين حاجات الطفل الحالية والمستقبلية، شددت خبيرة الاقتصاد على أهمية وضع ميزانية خاصة للطفل تشمل الاحتياجات الأساسية والادخار والترفيه، مع التركيز على التعليم المالي ، كون الاستثمار الحقيقي في الطفل يكمن في التعليم، وتحديد أهداف مستقبلية ووضع خطة لتحقيقها بناءً على الوضع المالي للأسرة، مع التأكيد على أهمية الاستثمار في العقارات كخيار ممتاز.

'هدى عطية'  نصحت بشراء الذهب وادخاره لأنه يتيح عائدًا ماليًا مربحًا، واقترحت استثمار مبلغ مالي باسم الطفل في شركات التأمين أو البنوك تحت برامج الحماية والادخار، مما يوفر مبلغًا ماليًا جيدًا للطفل بعد مرور حوالي 20 عامًا، مشددةً على تنويع مصادر الادخار للطفل بين العقارات والذهب وبرامج الحماية والادخار لتحقيق عائد مالي مجزي على المدى البعيد. 

وأشارت خبيرة الاقتصاد على أهمية تعليم الطفل الإدارة المالية منذ الصغر وضرورة إشراكه في اتخاذ القرارات المالية وتعليمه مفاهيم بسيطة مثل كسب المال وإنفاقه وتوفيره وإدارة الديون، كون المدخل الأول لتعليم الطفل أمور المال يكون من خلال دمجه في الحياة المالية اليومية وتوضيح له أنه لا يوجد شيء مجاني.

وأوضحت 'هدى عطية'  أهمية مشاركة الأطفال في التخطيط المالي البسيط، مثل تخطيط الخروجات، وتعليمهم أولويات الإنفاق وترك القرار لهم لاتخاذ القرارات المناسبة، مما يساهم في تعلمهم المنطق وراء القرارات المالية وتنمية مهارات الإنفاق الرشيد مؤكدةً على أهمية تعليم الادخار والاستثمار للأطفال ومساعدتهم في تحويلها إلى عادة.

وأوصت خبيرة الاقتصاد بعدد من الكتب المهمة لقراءتها  مثل 'سيكولوجية المال' و'الاقتصاد كما اشرحه لأبنتي' و'الطريق البسيط إلى الثروة' كمصادر مفيدة لفهم الاقتصاد بشكل أفضل.
فى حين شدد 'محمد البسيوني' ، صانع محتوى 'اقتصاد منزلي' على أن العشوائية وعدم التنظيم يمكن أن تسبب مشاكل في استقرار الحياة المالية خلال الزواج، خاصة في السنة الأولى، ولابد من تشجيع الأزواج على تحديد الأولويات والاحتياجات بناءً على إمكانياتهم المالية، وأهمية استخدام الدخل بشكل مناسب لتلبية احتياجات المنزل الأساسية مثل الطعام والشراب والأدوية والأقساط إن وجدت. 

وشجع ' محمد البسيونى'  على استخدام نظام 'الجمعية' كأداة للادخار في الظروف الطارئة، سواء بشكل مباشر أو عبر التطبيقات الحديثة مثل تطبيق 'Money Fellows'، دون أن يضيف أي ضغوط على الأزواج وتجنب القروض خلال فترة الشباب بسبب العبء المالي الذي يمكن أن تسببه مع مرور الوقت، واستخدام بطاقات الائتمان كبديل يسمح بالتقسيط بدون فوائد.

وقال ' محمد البسيونى ' ، ' ينبغي أن يحتوي دفتر التوفير على عدة أساسيات، مثل تنظيم المصروفات مع الادخار لحالات الطوارئ، والتأمين الطبي لضمان الحماية للزوجين والأطفال، وضرورة شراء الذهب والاستثمار فيه لزيادة قيمته المستقبلية، والسعي لتوفير سكن تمليك على المدى البعيد '.

وأوصى 'محمد البسيوني' الأزواج بإستخدام الشهادات البنكية مثل 'الشهادة البلاتينية' و'الشهادة الثلاثية ' ذات عائد تراكمى كوسيلة لتوفير دخل ثابت بجانب الدخل الأساسي، مشدداً  على أهمية الجد والاجتهاد في تطوير الذات لتحقيق الاستقرار المادي ،الاحتفاظ بمبالغ مالية أو عقارات لحالات الطوارئ، وضرورة قراءة كتاب 'Rich dad poor dad' كمرجع لتنظيم الحياة المالية ونقل التوجيهات الصحيحة للأبناء.

أما 'ولاء عبد الرحمن' ، صانعة محتوى 'الاروبه' على منصات التواصل الاجتماعي، تشير إلى أهمية تأجيل الإنجاب في بداية الحياة الزوجية للحصول على الاستقرار المادي والعاطفي، ونصحت بتأجيل الإنجاب لمدة لا تقل عن سنتين لتحقيق الانسجام والاستقرار بين الزوجين مؤكدةً على أهمية وضع ميزانية محكمة للمنزل، حيث يتم تقسيم الراتب الشهري للزوج إلى عدة أقسام، مع التركيز على الالتزامات الأساسية مثل الإيجار والفواتير، وتقسيم ميزانية الطعام بناءً على أسابيع الشهر لتحقيق الاستقرار المالي والمسؤولية في الحياة الزوجية.

ونصحت 'ولاء عبد الرحمن' عند وجود ديون قبل الزواج، بتأجيل الإنجاب حتى سداد الدين وتحقيق الاستقرار المادي، حيث أن الديون مع مسؤولية الأطفال والمنزل تزيد العبء المالي وتحجب استمتاع الحياة الزوجية. يتعين على الزوجين التخلص من الديون في أسرع وقت ممكن قبل البدء في التفكير في الإنجاب، وخلال فترة سداد الديون يجب ضبط ميزانية المنزل وتخصيص جزء من الراتب لسداد الديون وتحقيق الاستقرار المالي بالإضافة إلى ذلك، ينبغي للزوجين توفير احتياجات الطفل الأساسية والتفكير في وضع حساب بنكي باسم الطفل والبدء في الادخار لمستقبله .

وشددت 'ولاء عبد الرحمن' على أهمية مشاركة الأطفال في ميزانية المنزل لفهمهم الوضع المالي للأسرة وتحفيزهم على التصرف بحكمة في إدارة النفقات أما بالنسبة للزوجين الجدد، فينبغي عليهم عدم التسرع في اتخاذ قرار الزواج وزيادة فترة الخطوبة للتعرف على بعضهما البعض بشكل أفضل وضرورة قراءة بعض الكتب التي تساعد على فهم وتنظيم الحياة الزوجية ، مثل كتاب 'الأسرار السبعة للزواج السعيد' ، وكتاب ' كيف تنقذ علاقتك الزوجية من الانهيار' ، و'تحفة العروس ومتعة النفوس' .''';
 static String title13 = '''خبيرة ;طاقة المكان; تحذر من الكراكيب في المنزل
نصائح من خبراء (الفونج شوي) لحياة مهنية ناجحة
أحذر أستخدام الخامات المصنعة في منزلك
''';
 static String link13 = ''' https://www.udemy.com/course/feng-shui-y/
https://www.balagh.com/article/%D8%B9%D8%B4%D8%B1-%D8%B7%D8%B1%D9%82-%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%A7%D9%86
 
https://www.instagram.com/biospace.eg?igsh=MXJsaXYxbjYwbTE4eg==''';
 static String content13 = '''كتب – نورهان صلاح 

يعتبرعلم طاقة المكان فرع من فروع العلوم البيئية ، يدرس التفاعل بين البيئة الطبيعية والنشاط البشري وكيفية تأثير هذه التفاعلات على الحياة في المناطق المحددة ، ويهتم بفهم التأثيرات المتبادلة بين العوامل البيئية مثل التضاريس، والمناخ، والتربة، والموارد المائية، والنظم البيولوجية وأنشطة الإنسان ، لفهم كيفية تكامل هذه العوامل ، وتأثيراتها على البيئة والمجتمعات البشرية .

وأوضحت ; سها عيد ; خبيرة علم طاقة المكان ، أن ; الفونج شوي ; هو علم صيني قديم يهتم بمسارات الطاقة الغير مرئية فى المكان ، والتى تؤثر على سلوك الإنسان ، سواء بالسلب أو الإيجاب ، ولذلك العلم تأثير قوي على الشخص المتواجد فى المكان ، مثل أن تكون غرفة النوم خلفها بيت الخلاء ، أو أن تكون اتجاهات المكان خطأ . 
 
وقالت ; سها ; أن هناك عناصر كونية خلق الله بها الكون وهي الماء والنار والتراب والمعادن وأخيراً الأخشاب ، وعلاقة تلك العناصر بتأسيس المنزل ضرورية فى توظيفها مع بعضها البعض بما لا يتناقض مع علم طاقة المكان ، مشيرةً إلى ضرورة توظيف الأماكن فى المنزل بحرفية ، فمثلاً لا يجب وضع ; الموقد ; بجانب الماء ، ويجب أن يكون هناك فاصل بينهما لا يقل عن 40 سم ، حتى لا يؤثر ذلك على طاقة الغرفة ، فضلاً عن أن تنظيم الأرضيات يجب أن يكون متناغم ، ولا يجب أن نضع قطع من البلاط باللون الأحمر النارى بجانب أخرى باللون الأسود المائي ، حتى لا يسبب ذلك إزعاج بصري . 
 
ونوهت خبيرة علم طاقة المكان ، أن الألوان الكثيرة تؤثر بالسلب على هدوء واستقرار المكان ، ويفضل استخدام اللون الأبيض أو البيج أو الرمادي فى الحوائط ، فضلاً عن استخدام الإضاءات الهادئة والبعد عن الأخرى القوية التى تزعج البصر ، محذرةً من إحاطة المنزل بالأسلاك الكهربائية من كل جانب ، وعدم التنسيق الجيد والمناسب للمنزل . 

وتابعت ; سها عيد ; قائلة ; طبيعة البشر مختلفة وهناك حكمة فى ذلك حتى لا يختل الكون ، وخبراء ; الفونج شوي ; يعلمون الاتجاهات المناسبة للشخص بالنسبة للمكان المريح له ،وذلك عن طريق قياسات معينة خاصة بالبرج الخاص به وتاريخ ميلاده ، مشيرةً إلي أن هناك شكلان يجتمعان فى شكل واحد وهما الدائرة والمربع ، وتعبر الأولي عن السماء والطاقات الروحانية في حين تشير الثانية للأرض والطاقات المادية ، وعند توحيد الطاقتين ، يتولد اتصال لا نهائى للحماية من الطاقة الخارجية ، ونجد مثلاً عملة الصين تعبر عن الخير والثراء ، وفيها الشكل المربع الصغير والذى يمثل الأرض داخل الدائرة الأكبر التي تعبر عن طاقة السماء التى تحميها وتشملها ، وهى طاقة ايجابية تعبر عن الاطمئنان والاستقرار والحظ الجيد .


ونصحت خبيرة علم طاقة المكان المقبلين على الزواج بضرورة التأني فى اختيار منزل الزوجية ، والبعد عن الأشياء المعقدة والكثيرة التى ليس هناك داع لها ، واستخدام الأخرى البسيطة التي تجعل مسارات الطاقة فى المنزل ايجابية .
 
 
أما ; إسلام رأفت ; ممارس وخبير علم ; الفونج شوي ; فيرى أن طاقة المكان يعتمد على مجموعة اعتبارات أهمها الاتجاهات المناسبة للمكان فمثلاً اتجاه الشمال له قيمة والغرب له قيمة أخري وهكذا ، مشيراً إلى أن كل نشاط وظيفة لها متطلباتها ، فمثلاً النوم وظيفة لها متطلباتها مثل الملابس المريحة ، التى تساعد على النوم باسترخاء وراحة . 
 
وتابع ; إسلام ; قائلاً ، ; المنازل الداخلية تؤثر على الطاقة الحيوية للإنسان ، ومن الأفضل عند تأسيس مكتب العمل أن نستخدم الشكل المربع أو الدائري ، بجانب الألوان الهادئة مثل الاخضر او الازرق ، واستغلال العناصر الطبيعية في المكان التي تبعث على  الهدوء مثل أحواض السمك والمواد الخشبية ، وهي في غاية الأهمية لمحاربة الملل .
 
ونصح ممارس وخبير علم ; الفونج شوي ; عند تأسيس مكتب عمل  لشخص قادر على الابتكار والإبداع وعمله يحتم عليه التفكير خارج الصندوق ، فأفضل اقتراح له استخدام اللون الأصفر في المكان كونه يساعد على التحفيز والابتكار ، مشيراً ضرورة الاعتماد على مهندس الديكور ، والذى يكون على درجة كبيرة من الوعي بعلم طاقة المكان ، حتى يتحقق التناغم الذي يساعد على إطلاق الطاقة الإيجابية .


وقال ; محمد غالي ; دكتوراه في التصميم الداخلي بكلية الفنون الجميلة بجامعة حلوان ، أن قسم الديكور يعتمد على نوعين من القيم وهي الوظيفية والجمالية ، ويتم دراسة الحيز بالشكل الأفضل أولاً بجانب الأشياء الجمالية لتساعد الهدوء والاسترخاء ، واختيار الأثاث المناسب ودراسة السطح الأفقي مع السطح الرأسي ، وكذلك  الألوان والستائر والمفروشات والانتيكات وهكذا .
 
وأشار ; غالي ; إلي أن قسم الديكور لا يعتمد على علم الطاقات بشكل كامل وصريح ، بل الأساس فيه هو القواعد الهندسية ، كون علم الطاقة هو جزء من الكل  ولا يتم الاعتماد عليه بشكل كامل ، فمثلاً فى الألوان يتم اختيارها وفق سيكولوجية تساعد على تهدئة الإنسان مثل اللون الأخضر والأزرق والبنفسجي ، مشيراً إلي أن الجانب التكنولوجي أصبح يؤثر بشكل كبير على الجانب البيئى ، وأصبح هناك اتجاه لاستخدام الخامات المصنعة بدلاً من الطبيعية مثل استبدال الرخام الأرضى بمادة ; البورسلين ; المصنعة والتى تبعث بطاقة سلبية فى المكان . 

 
وأوضح الدكتور ; محمد غالى ; قائلاً ، ;  الهدف من غرفة المعيشة هو اجتماع الأسرة مع بعضها البعض ، ويجب توزيع الأثاث فيها في نطاق الدائرة ، حتى يكون أفراد الأسرة مكشوفين لبعضهم البعض ، وأن يكون الأثاث مريحاً ولكن ليس لدرجة تدعو إلى الخمول ، أما الإضاءة فيفضل أن تكون طبيعية مصدرها الشمس ، وأن يكون المكان جيد التهوية .

وأضاف ; غالي ; أن تصميم مكان الدراسة يجب أن يكون حسب المرحلة العمرية ، فإذا كان الطالب فى المرحلة الجامعية فيفضل أن تكون الإضاءة فى تلك الحالة مناسبة وليست شديدة ، وأن يكون هناك مجالاً للأنشطة بالغرفة إذا أراد الشخص الراحة ، وأن تكون الألوان محفزة على الإبداع والتفكير .
 
 
''';
 static String title14 = '''متخصصون 
الدخول فى علاقات خلال فترة المراهقة يؤدي إلى اضطرابات عاطفية 

اختلاف الطباع والتوقعات والصعوبات مادية أبرز التحديات التى تواجه الزوجين

 العلاقة الناجحة تقوم على قدرة الأطراف على التحدث والاستماع بشكل فعّال''';
 static String link14 = '''https://nourpotion.com/courses/4/%D8%AF%D9%88%D8%B1%D8%A9-%D8%AC%D8%B1%D8%B9%D8%A9-%D8%B4%D9%81%D8%A7%D8%A1-p.e.a.t-techniques-level-1
https://www.ida2at.com/gamophobia-escaping-romantic-relationships/#:~:text=%D8%A3%D8%B9%D8%B1%D8%A7%D8%B6%20%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D9%88%D9%81%D9%88%D8%A8%D9%8A%D8%A7&text=%D9%8A%D8%B4%D8%B9%D8%B1%20%D8%A8%D8%AA%D9%88%D8%AA%D8%B1%20%D8%B4%D8%AF%D9%8A%D8%AF%20%D8%B9%D9%86%D8%AF%D9%85%D8%A7%20%D9%8A%D9%83%D9%88%D9%86,%D9%85%D9%86%D9%87%20%D9%88%D8%A5%D9%86%D9%87%D8%A7%D8%A1%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A9%20%D8%A8%D8%B4%D8%AA%D9%89%20%D8%A7%D9%84%D8%B7%D8%B1%D9%82.
https://www.webteb.com/articles/%D8%B1%D9%87%D8%A7%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC_36879''';
 static String content14 = '''كتب : ثريا عماد - مريم عابدين - دعاء اشرف


يُعاني الكثير من الشباب من الخوف من الارتباط أو الزواج، وهو أمر واقع يعكس تحديات متجددة، ويُطلق على هذا الخوف المرضي اسم 'الجاموفوبيا' في علم النفس، حيث يشعر الشخص المتأثر به بحالة من الخوف الغير مبرر والخارج عن السيطرة من الزواج، وتلك الحالة قد تنجم عن عوامل مثل تجارب سابقة فاشلة أو العيش في بيئة منزلية مضطربة بسبب مشاكل بين الوالدين.

وسلط الدكتور 'محمد أبو العينين' مرشد نفسي ومدرب وعي وسلوك إنساني ، الضوء على أهمية تأهيل الشباب للارتباط منذ سن مبكرة، حيث يتأثر الأطفال بالعلاقة بين والديهم وتشكل هذه العلاقة أساسًا لفهمهم للعلاقات الاجتماعية في المستقبل، فضلاً عن أن الشباب قد يبدأون في تجربة العلاقات العاطفية في سن المراهقة، وقد يلجأون إلى الاستقرار العاطفي خارج المنزل في محاولة لتفادي عدم الاستقرار الذي يشعرون به داخل الأسرة، ومع ذلك، يجب الحذر من أن الدخول في تلك العلاقات بشكل غير سليم قد يؤدي إلى اضطرابات عاطفية وفقدان الثقة في العلاقات، مما يؤدي في بعض الأحيان إلى تطوير فوبيا الزواج.

وشدد الدكتور 'محمد' على ضرورة أن يكون الشخص مستعدًا نفسيًا وشخصيًا قبل دخوله في علاقة زوجية، وأن يكون لديه القدرة على التعامل مع التحديات والمسؤوليات التي قد تنتظره، مع أهمية اختيار الشريك الذي يتماشى مع القيم والدين، بدلًا من التركيز فقط على المظاهر الخارجية أو الوضع المالي، وضرورة المصارحة بين الزوجين لتجنب المشاكل المستقبلية، وأهمية الرحمة والتعاطف كأساس للعلاقة الزوجية الناجحة. 

يرى الدكتور 'محمد ' أن المسؤولية تقع على كل من الرجل والمرأة في الحفاظ على سلامة قلب الشريك والتعامل معه بكل مودة ورعاية، مؤكداً أن الأجيال الحالية تتمتع بوعي أكبر في اختيار الشريك الحياة، مشيراً إلى أن النموذج السلبي الذي ينشأ فيه الشخص قد يكون السبب الرئيسي في ظهور فوبيا الفشل، حيث ينقل الأفراد تجاربهم السلبية والصادمة إلى حياتهم، مما يؤدي إلى بناء حواجز نفسية حولهم، مع أهمية التوجه إلى متخصصين لمساعدة الأفراد في تحرير أنفسهم من هذه المشاعر السلبية وتطوير قدراتهم الشخصية.

وأوضح المرشد النفسي أن تطوير الذات والاستعانة بالمتخصصين قبل الزواج يعتبر أمرًا أساسيًا، حيث يجب على الأفراد العمل على تجاوز العقبات النفسية وتطوير قدراتهم ليصبحوا شركاء جيدين في الحياة، مع أهمية الاهتمام بجوانب الشخصية والحياتية المختلفة، بما في ذلك الجوانب الاجتماعية والثقافية والدينية، وضرورة وجود توافق بين الطرفين في هذه الجوانب.

وفيما يتعلق بالعلاقة الزوجية بعد الزواج، أشار المرشد النفسي إلى أن الشريكين يجب أن يحرصا على نجاح العلاقة وعدم السماح لتدخل الآخرين، حيث تساعد المشاكل التي تحدث على تقوية العلاقة وتعلم الشريكين القيم المستفادة لبناء علاقة قوية ومستدامة في المستقبل.

وعزز الدكتور 'محمد أبو العينين' أهمية مهارة الكتمان بين الزوجين، حيث أشار إلى ضرورة عدم مشاركة كل التفاصيل الخاصة بالعلاقة مع أشخاص آخرين، وأهمية الثقة والاحترام بين الطرفين، فضلا عن التواصل المفتوح والصريح بين الزوجين منذ البداية لتجنب الصراعات والمشاكل في المستقبل.

وأشار 'أبو العينين' إلى أن التطوير الذاتي قبل الزواج يلعب دورًا مهمًا في نجاح العلاقة، حيث يجب على الشريكين أن يكونا على دراية بأنفسهم و ببعضهما البعض قبل الارتباط، والتصرف بصبر ورحمة خلال مواجهة التحديات.

ونوه المرشد النفسي أن الصعوبات التي قد تواجه الزوجين في بداية العلاقة تشمل اختلاف الطباع والتوقعات، وتحديات مادية قد تظهر بعد الزواج، مما يستدعي الصراحة والتفاهم المتبادل قبل اتخاذ أي قرار، مع  أهمية عدم المقارنة بين حياتهم وحياة الآخرين، خاصة عبر وسائل التواصل الاجتماعي، وتطوير الذات والتفكير بواقعية قبل الزواج لتجنب الخيبة والخداع في المستقبل.

وأكد الدكتور 'محمد أبو العينين' على أهمية مهارة الاتصال في بناء العلاقات الناجحة، مشيرًا إلى أن الاتصال ليس ميزة ولادية بل مهارة يمكن اكتسابها، وأهمية فهم لغة الحب المختلفة بين الأفراد في العلاقة ، مؤكداً أن الحب وحده لا يكفي لبناء علاقة ناجحة، بل يجب أن يتخذ الشريكان إجراءات عملية للتواصل وحل المشاكل خلال الضغوطات الحياتية ،وأن هناك علاقات ناجحة قائمة بدون وجود حب بين الأطراف، ولكن الحب يظل عنصرًا مهمًا في تحفيز العمل على العلاقة.

وأضاف المرشد النفسي أن هناك علامات للعلاقة الفاشلة والتي يجب على الشريك الاعتناء بها، مثل صفة البخل وعدم التغيير وعدم احترام الشريك، ناصحاً بضرورة إنهاء العلاقة في حالة وجود تلك العلامات.

أما الدكتورة 'آية بيومي' ، اختصاصية نفسية واستشارية زواجية وأسرية، أشارت إلى أن الرهاب الاجتماعي يعد نوعًا من اضطرابات القلق، حيث يعاني الأفراد المتأثرين من الرهاب الاجتماعي من توتر وقلق شديد في المواقف الاجتماعية، مما يؤثر على جودة حياتهم إذا كان الأمر متطرِّفًا، وتشمل حالات الرهاب الاجتماعي الخوف من التحدث أمام الجماعات، ومحادثة الأشخاص الغرباء، وحتى من أداء الأنشطة الروتينية في الأماكن العامة، ويمكن علاج حالات الرهاب الاجتماعي عن طريق العلاج النفسي، وأحيانًا يشمل العلاج الأدوية.

وأشارت الدكتورة 'آية بيومي' إلى وجود حالات تعاني من فوبيا الزواج، حيث يشعر الشخص بخوف مفرط من الارتباط بالزواج أو بعلاقة زوجية، وتتردد هذه الحالات كثيرًا في مراكز الاستشارات النفسية، ويكون العلاج السلوكي جزءًا من العلاج، ويشمل التدريب التخيلي على المواقف المشابهة لتحسين جودة الحياة العاطفية.

وأوضحت الدكتورة 'آية بيومي' أن الدخول في علاقة يعتمد على التحسن النفسي للشخص بعد التعافي من فوبيا الزواج، وذلك يتطلب فهمًا عميقًا للأسباب التي أدت إلى هذه الحالة، وفهم الاحتياجات الشخصية والاستعداد للالتزام والتوازن العاطفي، مشيرةً إلى أهمية عدم الإسراع في اتخاذ القرارات والسماح للعلاقة بالتطور بشكل طبيعي، وضرورة التفاهم الجيد للعلاقات السوية.

ونصحت اختصاصية نفسية واستشارية زواجية وأسرية  أولئك الذين يواجهون ظروفًا صعبة، أن فشل العلاقة لا يعني نهاية الحياة ولا يُقيِّم قيمة الشخصية، وأن العلاقات العاطفية قد تفشل لأسباب مختلفة وليست بالضرورة بسبب عيوب شخصية، ولذلك يجب تقييم العلاقة بشكل موضوعي مع النظر إلى العيوب والمميزات، واعتماد المنطق في اتخاذ القرارات، دون الاستحياء في التعبير عن المشاعر.

ونوهت الدكتورة 'آية ' أنه لا يمكن اعتبار جملة معينة سببًا مباشرًا في فشل العلاقات، حيث يكون فشل العلاقات غالبًا ناتجًا عن أسباب معقدة مثل عدم التوافق العاطفي أو صعوبة التواصل الثقافي، وأن الشخص يمكن أن يصل لمفهوم الكمال في العلاقة بمساعدة الطرف الآخر إذا اهتم كل طرف بنقاط معينة مثل الاتصال الفعال والالتزام وتوافق القيم والأهداف.

وأضافت 'آية بيومي' أن العلاقة الناجحة تقوم على قدرة الأطراف على التحدث والاستماع بشكل فعّال، وفهم احتياجات بعضهم البعض، والتفاهم العاطفي والتحمل والاحترام، وينبغي على الأفراد البحث عن حلول بناءة للصراعات، مع أهمية أن تكون المرأة محددة الأهداف والأولويات قبل الدخول في علاقة، لتكون مقتنعة بالعلاقة، وذلك لأن أفكارنا تؤثر على مشاعرنا، وعلى الشخص أن يكون لديه أولويات في سمات الشخص الذي ينوي التعامل معه، ليكون قادرًا على إدارة أفكاره ومشاعره بشكل صحي.
''';
 static String title15 = '''أمل عويس  
وافقت اتزوج و سني 16 عام
أقدم محتوي الطهي حتى يكون إرث لأولادي 
تزيين طاولة الطعام يحسن من العلاقات الزوجية''';
 static String link15 = '''https://www.instagram.com/mamaskitchenlive?igsh=N3dtYzNha3R5cmI=''';
 static String content15 = '''قد تكون الحياة رحلة لتكون أسرة سعيدة فى نظر البعض ، ولعل بعض السيدات يفضلن أن يكون لتلك الرحلة مذاق خاص مصنوع بأيديهن ، ومخبوز بكم هائل من الحنان والسعادة ، ولعل أمهر الطهاة هن اللاتي تواجدن في أسرة سعيدة يغمرها الحب والتماسك ، وهي وصفة سحرية استطاعت ' أمل عويس ' الأم والجدة أن تجيدها على مدار 40 عاماً في تحضير وصفاتها اللذيذة وإلى نص الحوار ..

حوار : ندي سعد 

فى البداية .. كيف بدأت حياتك الزوجية ؟
ولدت فى محافظة الإسكندرية ، وتمت خطبتى فى سن الـ 16 عاماً ، وزوجي كان يكبرني بثلاثة أعوام فقط ، إلا أننا استطعنا اكتشاف جوهر بعضنا البعض فى وقتها ، وقررت أن أعيش حياة زوجية سعيدة مثل علاقة أمى وأبى ، وخوض التجربة مع شريك الكفاح يحتاج لشجاعة من الطرفين ، وبالفعل تزوجت وأنا فى سن الـ 18 عاماً ، وانتقلنا للقاهرة ، وخضنا العديد من التحديات والتجارب ، واستمتعت بفترة الشباب مع أولادى ، وحالياً استمتع بنفس التجربة مع احفادي .
 
كيف كانت تجربتك الأولى فى مجال الطهي ؟
لم أكن أجيد الطهى فى بداية الزواج ، حتى تعلمت فنون الطهى رويداً ، كنت اهاتف أمي وانقل عنها الوصفات ، وزوجى احب وصفاتى للغاية ، وأرى أن الطعام مصدر من مصادر السعادة ، لذلك أنا سعيد لكوني ربة منزل .
 
ما هي الوصفة التى اعتمدت عليها فى سنواتك الأولى ؟ 
أسهل وصفة هي طهي المعكرونة بجميع أنواعها ، فهي وصفة سريعة ، وكذلك أيضاٌ البطاطس بكل أشكالها ، وهي من الأطعمة المحبوبة فى العالم كله ، وأفضل أحيانا وصفة الصحن الواحد ، وهي وضع مكونات كل الأطعمة لتنضج مع بعضها مثل المعكرونة والخضراوات .
هل شجعت أولادك على تعلم فنون الطهي ؟ 
شجعت فتياتى على تعلم فنون الطهي ، وهو أحد الأسباب التى جعلتني أقدم هذا المحتوى ، حتى يكون إرثي لأولادي ، وكل فتاة تريد تعلم فنون الطهي .
 
ما رأيك فى عبارة ' هنطبخ ايه النهارده ' ؟
أظن أن نظام القوائم المعدة مسبقاً ممل للغاية ، وأنا أفضل دخول المطبخ واستكشف عما يوجد فيه وما استطيع طهوه اليوم . 
 
هناك مشكلة عامة تتعلق بتنظيم وقت الطهي لعدة أيام .. ما هو حلها فى رأيك ؟
ربة المنزل يجب أن تكون مسؤولة عن تنظيم الوقت الخاص بطهي الطعام ، حتى وإن كانت تعمل ، ويمكن لها أن تطهو الطعام وتحفظه مجمداً وتعاود طهيه مرة أخري وقت الحاجة . 
 
ما هي أفضل الطرق لزيادة شهية الأزواج على طاولة الطعام ؟
طريقة تقديم الأطعمة أحد أهم مظاهر الاهتمام خصوصاً في السنوات الأولي من الزواج ، وترتيب وتزيين طاولة الطعام تحسن العلاقة الزوجية ، كون الرجل يهتم بالتقدير المادي والمعنوي .
 
ما هي البدائل الاقتصادية فى ظل ارتفاع أسعار مكونات الطهي ؟ 
أفضل كل مبادئ الاقتصاد فى المصروفات ، وأقوم بعملية إعادة التدوير للمخلفات الزجاجية وأحياناً بعض أنواع الأطعمة ، ويمكن للسيدة أن تقتصد فى إعداد الطعام ، فمثلاً الفول المعلب يصل سعره لـ 20 جنيهاً ويكفي بالكاد أربع أشخاص ، فى حين يمكن استبداله بشراء نصف كيلو من الفول وسعره 50 جنيهاً وستكون الكمية كبيرة و جاهزة للطهي عدة أيام ، وينطبق نفس الأمر مع العديد من البقوليات ، وكذلك بعض أنواع اللحوم ، والتي يمكن طهيها في الفرن بدلاً من طريق الغمر في الزيت .

ما هي نصيحتك للفتيات المقبلات على الزواج ولا تعرف فن الطهي ؟
نصيحتي هي التعلم المستمر وعدم اليأس ، وأقول للفتيات أن التجربة أكثر من مرة تساعد على التعلم الجيد ، والطهي الجيد وحده لا يجعل ربة المنزل شخصية جيدة ، بل إعطاء الحنان والاهتمام جزء من نجاح المرأة فى منزلها أيضاً . 
 ''';
 static String title16 = '''ينبغي على الأهل عدم البحث عن أسباب التوحد بل التركيز على العلاج

الاستماع إلى احتياجات الأطفال وتقديم الدعم العاطفي يلعبان دورًا حاسمًا في تعزيز ثقتهم بأنفسهم''';
 static String content16 = '''حوار – بسملة مجدي

تعتبر تحديات الأمهات اللواتي يربين أبناء مصابين بالتوحد محورية ومعقدة، والتواصل مع طفل يعاني من اضطرابات توحدية يتطلب فهمًا عميقًا لاحتياجاته الفريدة وتوجيهًا حساسًا، وتجد الأمهات أنفسهن في مواجهة تحديات تتعلق بالتواصل، والتعليم، والتوظيف، والرعاية الصحية، ويتطلب التعامل مع هذه التحديات الصبر والإصرار والتعلم المستمر، وغالبًا ما تكون رحلة شاقة مليئة بالتفاوتات والانتصارات الصغيرة ، تلك الرحلة خاضتها ;إيمان; والدة أيمن صبور ، وإلى نص الحوار ...



فى البداية .. كيف كانت تفاصيل رحلتك مع ابنك ;أيمن صبور; ؟

بدأت رحلتنا عندما بدأت ألاحظ تصرفات غير عادية لدى ابني أيمن في مرحلة عمرية مبكرة، وكانت هناك عدة علامات تظهر عليه ، منها تفاعله المختلف مع العالم من حوله وسلوكه الغير تقليدي في بعض الأحيان، بالإضافة إلى تحدثه المتأخر وتفاعله مع الموسيقى بشكل غير عادي، ومن هنا سارعت للبحث عن تشخيص لتلك العلامات ، وكانت تجربة محبطة في البداية، حيث لم يتم التعرف على سبب تلك العلامات، لكن بعد البحث والتفكير، توصلت إلى تشخيص التوحد.

كيف استقبلت عائلتك هذا التشخيص؟

كانت هناك فترة من الصدمة والرفض، ولكن مع مرور الوقت وبفضل الصمود والتفاؤل، بدأنا في قبول الواقع ، ولم يكن لدي الثقة الكافية في العلاج التقليدي، ووجدت الإرشاد والدعم من الدكتور أحمد عكاشة الذي نصحني بالتواصل الفعال مع ابني والعمل على تطوير علاقتنا، ولم نعتمد على العلاج الدوائي، وبدلاً من ذلك، ركزت على تطوير العلاقة الأبوية وتعزيز التواصل بيني وبين ابني.

استنادًا إلى تجربتك الشخصية  ما هي الأسباب المحتملة وراء إصابة الأطفال بالتوحد ؟

هناك أسباب متعددة للتوحد، والتي ينبغي للأهل عدم التركيز على البحث عنها بشكل دائم، لأن التركيز يجب أن يكون على العلاج ، والباحثون هم من يتعاملون مع الأسباب، بينما نحن كآباء يجب أن نركز على العلاج، ومن بين هذه الأسباب، يمكن ذكر التفاعل العاطفي بين الأم والطفل خلال فترة الحمل.

ما الصعوبات التى واجهتموها لإلحاق ;أيمن; بالمدرسة ؟

كانت تلك فترة صعبة بالنسبة لي، فالتوحد كان يُعتبر شيئًا غامضًا قبل حوالي 23 عامًا، وكان من النادر جدًا التعرف عليه، إلا أنني وزوجي قررنا تسجيله في المدرسة لأننا كنا نعتقد أنه يمكننا أن نحسن وضعه ، وهو قرار صعب بالطبع، لكن كنا مقتنعين بأنه القرار الصحيح، وأنا أعتبر أطفالي كلهم طبيعيين دائمًا، وكنت أبحث عن مدرسة مناسبة لهم وببساطة سجلتهم فيها، ولكني كنت مهتمة بما سيحدث بعد ذلك، وفيما يخص ظاهرة التنمر كنت متأكدة أن أيمن يعرف كيف يتصرف في مثل تلك الحالات ،وبالنسبة لي، أقسم الناس إلى قسمين، الذين يجهلون المشكلة ويتصرفون بلطف، وأنا أحاول شرح الأمور لهم برفق، والذين يعرفون المشكلة ورغم ذلك يتعاملون بطريقة سيئة ، وهنا أتعامل معهم بحسب تصرفاتهم.

هل هناك مواقف معينة أثرت على نفسية أيمن ؟

بالطبع، في عام 2016، شهدنا حادثًا في بطولة سباحة، تأثر فيه أيمن بشكل كبير، حيث واجه تحديًا تقنيًا في السباحة أثر سلبًا على أدائه، وكان يشكو من الألم وكنتُ أشعر بعدم القدرة على مساعدته، وهو ما جعله يبكي بكثرة ويظهر عليه ضغط نفسي كبير، وللتوضيح، أطفال التوحد لا يبكون بكثرة، لكن في تلك الأوقات الصعبة كان أيمن يعبر عن مشاعره بالبكاء والتوتر، وكانت لحظة صعبة جدًا ، وقررت ألا يشارك في البطولة حفاظًا على صحته وراحته النفسية، وكان قرارًا صعبًا جدًا لي كأم، ومع ذلك، كنتُ ملتزمة بتقديم الدعم والراحة له في كل لحظة، وفي النهاية، حقق المركز الثاني في البطولة، وحصل على الميدالية الفضية لأول مرة في تاريخ بطولاته؛ وكان إنجازًا كبيرًا بالنسبة له وبالنسبة لي كوالدة، فقد كانت هذه النتيجة تحمل معنى خاصًا بالنسبة لنا.

ما النصائح التى تودين مشاركتها مع الآباء الذين يواجهون تحديات مماثلة مع أطفالهم؟

أرغب في تشجيع الآباء والأمهات الذين يواجهون تحديات مع أطفالهم على البقاء متفائلين، وأن يظلوا ملتزمين بتقديم الدعم والحب لأطفالهم بغض النظر عن الظروف، كما أن الاستماع إلى احتياجات الأطفال وتقديم الدعم العاطفي والمساعدة اللازمة يلعب دورًا حاسمًا في تعزيز ثقتهم بأنفسهم وتحقيق نجاحاتهم، ووجدت أن أقصر الطرق للتعامل مع الأمور التي تثير انفعالي هي من خلال الهدوء والتحدث بصوت هادئ، بالإضافة إلى التعبير عن مشاعري بطريقة هادئة أيضًا. 

كيف تمكنت من التوازن بين تربية الأولاد وأداء المهام الأخرى في حياتك؟

اكتشفت أن تحديد روتين يومي للقيام بالأمور المختلفة في حياتي كانت الطريقة الأمثل للتوازن، وببساطة، أقوم بتحديد الأولويات وتنظيم الوقت بشكل جيد، وهذا يساعدني على إدارة الوقت بفعالية، فضلاً عن القيام بالأمور المهمة والضرورية في الوقت المناسب، وهذا يحد من الإسراف في الوقت في أمور لا تهم.

كيف تمكنت من التعامل مع التغيرات العاطفية الخاصة بـ;أيمن; ؟

كانت التغيرات العاطفية عند أيمن تحديًا، خاصة في مرحلة البلوغ، ووجدت أن الصبر والتفهم كانا الأسلوب الأمثل في التعامل مع تلك التحديات، وكنت دائمًا متواجدة لدعمه وتوجيهه في التعامل مع مشاعره.

ما رأيك في تمثيل مشاكل الأشخاص ذوي الاحتياجات الخاصة في وسائل الإعلام، مثل المسلسلات التلفزيونية؟

أعتقد أن العديد من هذه المسلسلات لا تقدم صورة دقيقة للواقع، وقد تُظهر صورة مبالغ فيها أو غير دقيقة، ويمكن أن تكون تلك الصورة مضللة وتؤثر على تصور المجتمع لهذه الفئة، ومن المهم أن يتم تمثيل مشاكل الأشخاص ذوي الاحتياجات الخاصة بشكل حقيقي ودقيق، لتعزيز الفهم والتقبل في المجتمع.

كيف تعاملتم مع علاقة ;أيمن; و;رحمة; ؟ 

رحمة أعجبت بأيمن وظهر ذلك فى عدد من المناسبات ، وأرى أن نجاح العلاقة ليس في كشف القصة بقدر ما هو وضع حدود مع أطفالنا المختلفين، وأن نترك الأمور تكون في يد الله، وقررنا كعائلة نشر قصتنا لتوضيح أن هناك أمل لمن هم مثلنا، وكانت عائلتي تتصل للتأكد مما إذا كنت بخير بعد تعليقات الناس على خطبة أيمن ورحمة ، ولكن الأمور فيما بعد سارت على ما يرام ،واتخذت قرارًا مع زوجي أحمد بأن نحصل على منزل كبير حتى يتمكن أولادنا من الزواج فيه معنا.

ما هي أكثر الأشياء التي يحبها ويكرهها أيمن ؟

يتألم أيمن من الأصوات العالية بشدة، سواء كانت تلك الأصوات تأتي منه أو من شخص آخر، لأنه يبذل قصارى جهده لفعل كل شيء بشكل مثالي ، وعندما يتعرض للانتقاد أو السخرية، فإن ذلك يزعجه، وأكثر ما يحبه هو أن ينجز شيئًا بشكل مثالي ويقارن نفسه بنفسه فقط، ويبذل أيمن جهدًا كبيرًا في أداء المهام المطلوبة منه، وهو يثبت دائمًا قدرته على الاعتماد على نفسه، وبصراحة، أيمن يعتبر الشخص الذي يمكن الاعتماد عليه بالفعل .

فى رأيك ما هو الدور الذي تلعبه الأم فى تحسين العلاقة مع أطفالها المختلفين؟

دور الأم يكمن في قبول ابنها واحترام اختلافه، فهو لا يقوم بأي سلوك غريب إلا لأنه قد لا يفهم، لذا ينبغي على الوالدة أن تستوعب إمكانيات ابنها وتعمل على تطويرها، بالإضافة إلى ذلك، فإن الاهتمام والعمل الدؤوب على نجاح الطفل يسهم في بناء علاقة متينة ومحترمة بين الأم وابنها، ويجب على الآباء والأمهات أن يتقبلوا أطفالهم بكل اختلافاتهم، وأن يحترموا تلك الاختلافات لأنها لا تأتي إلا من خلال التفاعل مع العالم والتجارب المختلفة، ويجب أن يعملوا بجد ليفهموا احتياجات أطفالهم ويسعوا جاهدين لتلبيتها بأفضل طريقة ممكنة، وهذا يساهم في بناء علاقة صحية ومتينة بين الأسرة والطفل.''';
 static String title17 = '''مؤسسة حضانة ' ليتل هارفارد ' :
هدف المشروع إنساني وليس كسب المال
نعتمد برنامج مدروس لتأهيل الأطفال للمدارس وتكوين الصداقات
الأطفال تحتاج للاهتمام والحب فى المقام الأول''';
 static String link17 = '''https://www.almentor.net/courses/First-Steps-to-Become-A%C2%A0Professional-Kindergarten-Teacher

https://findruba.com/ar/nursery/little-harvard-preschool

https://www.almaal.org/successful-nursery-project''';
 static String content17 = '''تعد حضانة ' ليتل هارفارد  ' واحدة من المراكز التعليمية المتميزة ، والتى تسعى جاهدةً لتقديم بيئة تعليمية مثيرة ومشوقة للأطفال الصغار ، وأنُشئت نتيجة تجربة سيئة مرت بها مؤسسة المشروع مع حضانات أخرى ، التقينا بالمؤسسة ' عبير عبد الله ' لنعرف أكثر عن تلك التجربة ، والمناهج التعليمية والمهارات الاجتماعية التى تقدمها للأطفال وإلى نص الحوار .. 

حوار – دعاء أشرف

فى البداية كيف تأسست الحضانة ؟ 
البداية كانت منذ ثمان سنوات ، بعد أن رزقني الله يوسف وفيروز بدأت بالبحث عن حضانة مناسبة لهما ، وخضت التجربة فى أكثر من مكان ، ولكنها باءت بالفشل ، فلم تكن هناك شفافية فى تلك الأماكن ولم يكن مسموح للآباء والأمهات أن يروا ما يحدث داخل الحضانات ، ووجدت أن الموضوع تجارة فى المقام الأول ، لذلك فكرت فى إقامة مشروع حضانة ليست التجارة هدفه الأول ، واستقريت على مكان مناسب فى منطقة الشيخ زايد لإقامة المشروع ، وهو عبارة عن فيلا بها حديقة كبيرة حتى تكون مكاناً للعب والمرح ، وزودت الحضانة بكاميرات مراقبة حتى نتابع الأطفال على مدار الساعة ، ولم يكن الاقتصاد أو التوفير هدفى ، حتى فى نوعية الطعام المقدم للأطفال .


كيف تفاعل الأهالي مع فكرة مشروعك ؟
لم يكن المال هدفى الأول من المشروع ، وأنا مؤمنة أن الفرد يمكن أن يؤثر على الأطفال وجيل كامل منهم ، وخلال فترة تجهيز المكان قمت بمطالعة الدراسات الخاصة بكيفية فهم الأهالي لأبنائهم ، وكان هدفى أن يكون الأبناء والأمهات معنا خطوة بخطوة ، فأى خطأ يصدر من الطفل ، يعنى وجود مشكلة فى المنزل ، وفى تلك الحالة نستدعى الوالدين ونضع معهما خطة لإصلاح تلك المشكلة ، والثقافة المصرية فى التربية بها العديد من الأفكار المغلوطة ومنها أن الطفل العنيد فى مرحلة الطفولة يجب تقويمه ، وهو خطاً شائع فالطفل العنيد هو طفل ذكي ومفكر ، يجب توجيه طاقاته وأفكاره . 

ما البرنامج  اليومى فى الحضانة ؟
البرنامج ينقسم لقسمين الأول تعليمى ، واليوم يبدأ من الساعة الثامنة صباحاً ، والبداية تكون ممارسة الأنشطة الترفيهية ، وبعدها وجبة الإفطار وهناك ثلاث وجبات على مدار اليوم ، وخصصت طاهى لتلك المهمة حتى يكون الطعام على أعلى مستوى ، أما الفصول لدينا متنوعة ، ولا يوجد معلمة واحد لكل التخصصات ، بل لدينا أكثر من معلمة لكل تخصص ، وندرس للأطفال اللغات مثل المادة الانجليزية والألمانية ، والرسم والقرأن الكريم ، والعديد من النشاطات الأخرى ، وهناك فترة ينام فيها الأطفال داخل الحضانة ، ولدينا طقوس خاصة بالنوم ، وهناك فكرة دارجة فى التربية تقوم على مبدأ الثواب والعقاب ، إلا أننا لا نطبق العقاب ، بل نطبق مبدأ الحديث مع الطفل والتربية الإيجابية ، لمعرفة عما إذا كانت هناك مشكلة تواجه الطفل فى المنزل ، والقسم الثاني يعتبر نفسي ، نطور فيه برنامجنا باستمرار ، وذلك عن طريق عقد اجتماع دوري مع المعلمين لتحديد ما يحتاجه الطفل منا ، ونضع تقيماً فى نهاية كل شهر لنطور من برنامجنا . 

ما هدفك من مشروع حضانة ' ليتل هارفارد '  ؟ 
لم يكن هدفى من مشروع الحضانة هو التجارة والربح ، ولم اعتمد مبدأ التوفير والاقتصاد ، حتى الفكرة نفسها أريد للآخرين أن ينفذوها ، فهدفي الأول  أن يحصل الأطفال على احتياجاتهم التعليمية والتربوية السليمة والصحية ، وأن يستمر المشروع لتقديم تلك الرسالة . 

ما النصيحة التى تقدميها للأهالى لزيادة ثقة أطفالهم بأنفسهم ؟ 
الثقة بالنفس متعلقة دوماً بفكرة اللوم وطريقة تعامل الوالدين مع الأبناء فى المواقف المختلفة ، فالطفل يحتاج للحب والحنان فى تلك المرحلة ، ويستطيع أن يصنع ويقدم الكثير فى تلك الفترة بدافع الحب ، والام التى تلوم أطفالها كثيراً بسبب انتقادات الأشخاص تصرفات أبنائها ، هي فى الأساس خائفة من الانتقاد ، وإذا وقعت فى تلك المشكلة عليها أن تذكر أطفالها بأنها اخطأت ، ويجب أن تشاركهم الحديث والمدح  حتى تزيد ثقتهم بأنفسهم . 

ھل تستقبل الحضانة الأطفال من ذوي الاحتياجات الخاصة ؟
نستقبل فئات معينة من الأطفال من ذوي الاحتياجات الخاصة ، مثلاُ الأطفال الذين يعانون من التوحد ، وتلك الفئات من الأطفال تحتاج للحب فقط ، وتتفاقم المشكلات إذا كان الوالدين غير متقبلين للوضع ، ولدينا منهج فى التعامل مع هؤلاء الآباء والأمهات ويمكن تدريبهم ، فى حين أن هناك فئات أخرى من الأطفال من ذوي الهمم لا نستطيع استقبالهم ، كون ظروفهم تحتاج لعناية فائقة غير متوفرة لدينا فى الوقت الحالى . 

 کیف يصبح الوالدين قدوة حسنة أمام أطفالهم ؟ 
لا تظهر مشاكل الأهالى إلا بعد أن يرزقهم الله بالأبناء ، وهناك خطاً يقع فيه الوالدين ، وهو أن يتحدثوا عن مخاوفهم أمام أطفالهم ولهذا السبب بعض الأطفال تقوم بفعل تلك المخاوف بعد سماعها ، وإذا أرادت الأهالى أن يكونوا قدوة حسنة عليهم أن يقوموا بعمل التصرفات الصحيحة أمام أبناءهم ، فيصبح لدى أطفالهم شعور بالأمن والأمان . 
ماذا عن تعليم الأطفال مبادئ السلامة الشخصية ؟
نجهز الأطفال لدخول المدرسة ، واجتياز اختبارات القبول والمقابلة الشخصية ، وكيفية تكوين صداقات مع زملائهم ، إلي جانب تدريبهم وتعليمهم المبادئ الأساسية للسلامة الشخصية ، وكيفية التصرف داخل دورات المياه ، والتعامل مع الغرباء . 
ما النصائح التى تقدميها للأهالى لتربية أفضل لأطفالهم ؟
الأطفال داماً مع تبحث عن الاهتمام والحب ، ويجب على الآباء والأمهات أن يتحدثوا مع أبنائهم ، فالطفل قد يسأل سؤالاً هو يعرف إجابته لمجرد أنه يريد الحديث مع والديه ، وبالتالي يجب على الأهالى أن يعطوا لأولادهم مساحة ووقت ، حتى يصبح أطفالهم عناصر سوية فى المجتمع واثقة من نفسها .''';

 static String title19 = '''الداعية عبد الله الأزهري :
الزواج ليس مصحة نفسية يُعالج فيها الإنسان من العقد النفسية
يجب على المرأة مساندة زوجها في المعيشة إذا قصرت فى منزلها بسبب عملها
ارتفاع نسب الطلاق نتيجة سوء الاختيار والعناد المتبادل بين الطرفين''';
 static String link19 = '''
-https://youtu.be/sehwo7RJAQE?si=am08m-FyY8_qT8uN
-https://youtu.be/oNiNk_D8buE?si=LeYSxbOWjkLkuA9M
-https://youtu.be/UTh92SIfWO0?
si=0vyIOa_eYvvPyJ0o''';
 static String content19 = '''

خلال العام الأول من الزواج، يواجه الأزواج تحديات عديدة تحتاج إلى توجيه ديني، ومعرفة خصال الزوج والزوجة الصالحين تساعد في تجاوز الكثير من الصعوبات ، لذلك حاورنا الداعية الإسلامي "عبداللّٰه الأزهري" ومؤلف كتاب " الشباب والحياة " ليحدثنا أكثر عن تحديات الزواج وكيفية معالجتها، وما هي صفات الزوج والزوجة الصالحين ورأي الدين فى العديد من الموضوعات الخاصة بالحياة الزوجية وإلى نص الحوار...
 
 حوار-  دعاء قرنى

في البداية .. هل هناك أسئلة تكشف المزايا والعيوب أثناء فترة الخطبة ؟
لا يوجد بها أسئلة من خلالها يمكن معرفة نوايا الفرد فى فترة الخطبة ، لأن الشخص المراوغ يجيب على الأسئلة بحرفية ليبدو أفضل إنسان في العالم والحقيقة غير ذلك ، ولكن الهدف الأساسي من فترة الخطبة هو اكتشاف الطرف الآخر والتعرف على ميوله واهتماماته، وأرجح أن تطول تلك الفترة قدر الإمكان لأن الشخص مهما كان متمرس وخبير في الكذب فإنه مع الوقت ستظهر صفاته الحقيقية .

ما العلامات التى قد تؤدى لفسخ الخطبة إذا لاحظتها الفتاة فى الرجل ؟
أولها القبول الشكلي، فإذا كان أحد الطرفين غير متقبل الأخر شكليًا فهذا يعنى أن الخطبة قد تكون غير ناجحة ، وثانيها إذا كان الرجل يعتاد الكذب ، السب ، والتدخين ، وأيضاَ يفضل فسخ الخطبة إذا لم يمتلك الرجل دخلاً ثابتاً ، أو كان مريضاً بمرض معدى أو مزمن ، وعموماً يجب على الطرفين معرفة اهتمامات وميول بعضهما .

 
ما هي الصورة الصحيحة للزوج والزوجة الصالحين؟
الصورة الصحيحة للأزواج أن تكون علاقتهم في إطار المودة والرحمة ، ويجب أن يتمتع الزوج برجاحة العقل والقدرة على الإنفاق ، حتى تستمر الحياة الزوجية بشكل سليم ، ولا يجوز أن تنفق الزوجة على زوجها نهائيًا ، ويجب أن تتحلى  بالحياء والطاعة وأن تأتمر بأوامر زوجها ، وتبتعد عن العناد في النقاشات، وأن يتجنب الطرفين إدخال طرف ثالث فى الخلافات الزوجية بينهما ، حتى لو كان هذا الشخص من دائرة الأصدقاء المقربين ، حتى لا تتعقد الأمور والخلافات بشكل كبير .

حدثنا عن الصفات التي يجب أن تتوافر في الزوجين لتكوين أسرة سوية ؟
يجب على المرأة أن تدقق فى اختيار شريك حياتها ، حتى لا يلومها أطفالها فى المستقبل على الاختيار السيئ ، ويجب أن يتمتع الطرفين بالأخلاق الحسنة والطيبة ، ولا يجب على الفتاة أن تستجيب لضغط والديها في الزواج من شخص لا تريده ، ولا يعتبر ذلك عقوق فالآباء لهم حق المشورة وليس الإجبار، ومن أهم الصفات التى تميز الزوجة الصالحة أن تكون ذات دين ، وبعيدة عن الكذب والجرأة التى لا تضع حاجز بينها وبين الأجانب عنها.

ما حكم إنفاق المرأة العاملة من راتبها فى المنزل ؟ 
في حالة إذا قصرت المرأة في منزلها بسبب عملها ، فيجب عليها أن تساند زوجها في المعيشة أو أن تأتي بشخص يساعدها في أعمال المنزل، أما في حالة أن موازنة الزوجة بين عملها ومنزلها  فلا يجب عليها أن تنفق من راتبها ، فهو يخصها وحدها.

ما حكم الدين في مساعدة الزوج لزوجته فى الواجبات المنزلية ؟
معظم الناس تظن أن قوامة الرجل تقوم على الأمر النهى ، ولكن الحقيقة أن قوامة الرجل تكمن في مدى تعاونه مع أهل بيته ، وأكبر وأعظم مثال النبي - صلى الله عليه وسلم - كان يخدم نفسه ، ويساعد زوجاته في أعمال المنزل ، كما يقول سيدنا عمر ابن الخطاب - رضي الله عنه - أُحب أن يكون الرجل في بيته كالصبي فإذا أحتًيج إليه كان رجلًا .




هل تعليم الأطفال فى المدارس الأجنبية يضعف من هويتهم العربية والإسلامية ؟
تعليم الطفل في المدارس الأجنبية لا يؤثر على الهوية العربية والإسلامية للأطفال ، إلا إذا أهمل الأباء غرس المبادئ والقيم والعادات والتقاليد في أبنائهم ، لذلك يجب الوالدين على الموازنة فى ذلك الأمر . 

بماذا تنصح الشباب المقبلين على الزواج؟
الزواج ليس مصحة نفسية يُعالج فيها الإنسان من العقد النفسية ، وعلى كل شخص راغب فى الزواج أن يكون مؤهل نفسياً ومستقر عاطفياً قبل أن يقدم على تلك الخطوة ، وأن يكون نية الطرفين تكوين أسرة صالحة من البداية ، حتى يدوم الزواج ولا ينتهي بالطلاق كما يحدث فى الفترة الأخيرة . 

لماذا تزداد نسب الطلاق في العام الأول من الزواج؟
الطلاق في العام الأول من الزواج يكون نتاج عدة أسباب أولها سوء الاختيار والعناد المتبادل بين الطرفين وعدم الألتزام ، إلى جانب تدخل أطراف خارجية في الحياة الزوجية بين الزوجين ، حتى لو بغرض الصلح بينهما ، فالكثير يتزوج دون معرفة المقصد الحقيقي من الزواج وهو المودة والرحمة .

حدثنا عن بعض النصائح التي تساعد على تخطي تحديات العام الأولى من الزواج؟
النصيحة الأولى والأهم هى ضرورة وجودة احترام متبادل بين الطرفين  ، والثانية وجود لغة حوار ومناقشة  دون عناد أو ندًية ، ومحاولة امتصاص غضب الطرف الآخر وقت الاختلاف ، والنصيحة الثالثة  خاصة بالزوجة وهي التأقلم حسب دخل الزوج وعدم المقارنة بحياة الآخرين ، فكل شخص له ظروف وامكانيات مختلفة، والنصيحة الأخيرة هي الحرص على عدم تدخل أي طرف بين الزوجين وقت الخلاف ، وأنصح كل شاب إذا كان يريد ربة منزل فلا يختار امرأة عاملة والعكس صحيح .

ما أهم الكتب التي ترشحها وتقدم محتوى خاص بالزواج من الناحية الدينية  ؟
لعل من أهم الكتب التي قد تعين المقبلين على الزواج وتساعدهم في بداية الحياة الزوجية ،  كتاب " فن تعامل النبي في الحياة الزوجية " للكتاب الشيخ "أديب الكمداني"، وكتاب "الفتاوى المعاصرة في الحياة الزوجية" للكاتب "علي بن نايف"، وكتاب " الحياة الزوجية" للكاتب "محمد رشيد رضا" ، وأخيراً كتاب "التفاهم في الحياة الزوجية" للكاتب الدكتور "مأمون مبيض"، وعلى المقبلين على الزواج قراءة  كتاب واحد على الأقل لفهم المغزى الصحيح من الزواج ولمعرفة كيفية تجنب المشاكل والتحديات الزوجية.
''';

 static String title21 = '''مرشدة روحانية :
التناغم هو سبب نجاح العلاقات الزوجية
التجارب السابقة و التربية غير السوية تجعل من الفتيات ذكور ''';
 static String link21 = '''https://youtube.com/playlist?list=PLRAq8eHc8I87rOKS0l3mRITG5suoKQR75&si=roru9bHOZvVQ4E3T''';

 static String content21 = '''حياة الإنسان تجربة ورحلة سواء كانت روحية أم مادية، فهو يتكون من جسد وعقل ماديين، وروح ونفس، ويمكن لهذه التجربة أن تكون إما في تناغم وراحة ومحبة واشباع، أو في اضطرابات وتوترات وتخبطات، والمصدر لهذه الحياة فى الأساس هو الطاقات، لذلك حاورنا الدكتورة 'هدي الشيخ' مرشدة روحانية واستشارى صحة نفسية، للحديث عن  الطاقة الذكورية والأنثوية وعلاقتهما  بالطاقة الحيوية والروحية و تأثيراتهم علي العلاقات وإلى نص الحوار..

حوار:  ندي سعد - نورهان صلاح

ما هي اشكال الطاقات ونسبتها؟ 
 خلق الله الكون متوازنا في طاقته، والبشر يعيشون تجربة مادية مع فصل في الطاقات، وهناك مدارس متعددة في الطاقة، ولكن مدرستي التي اتبعها هي الكوانتم، حيث يُعتبر الإنسان جزء من ترددات الكون، والمادة تتكون من العقل والجسد وتخضع لقوانين مختلفة عن الروح، و للإنسان كلا الطاقتين، لكن بنسب مختلفة، في الحالة الطبيعية تتفوق الطاقة مع الجنس للفرد، حيث يكون الذكوري 80% والأنثوي 20% للذكر المتزن و العكس للأنثي.



كيف تؤثر الطاقات علي العلاقات الزوجية في عامها الأول؟ 
العلاقات تعتمد على تناغم طاقات الأفراد، فالتوافق بين الطاقة الذكورية للذكور والطاقة الأنثوية للإناث يؤدي إلى تناغم، بينما يسبب عدم التوافق توترًا وضيقًا يمكن حلها بالجلسات الروحانية والتدريب والتأمل مع مرشد روحي.

ما علامات نجاح العلاقة بين الزوج والزوجة في عامهم الأول؟
من أهم العلامات الإشباع في جميع أنواع الرغبات، سواء الجسدية، الروحية، النفسية، أو المادية، وطبيعة الرجل تدفعه للعطاء، ويتجلى ذلك بفسيولوجيا الإنجاب، حيث يُسلم الرجل الحيوان المنوي وتستقبله المرأة، ما ينتج عنه الحمل والولادة، وهذا النمط ينعكس أيضًا في العلاقات، حيث يُقدم الرجل الشعور وتستقبله المرأة، مما يؤدي إلى تقدير الرجل لجهوده وعطائه.

لماذا تتجه بعض النساء للطاقات الذكورية وترفض الأنثوية؟ 
غالبًا ما يكون سبب ذلك التجارب السابقة والتربية غير السوية، وفي المجتمع العربي، ويتضح ذلك في فكر تربية البنات على تجنب التزيين وعدم التطلُّب، مما يجعلهن يشعرن بعدم أنوثتهن، ويُزرع أيضًا فيهن أفكار عن تمكين المرأة واعتبارها مستقلة وقوية، وهذا ليس ما خلقه الله، حيث وُلِد الرجل والمرأة ليكون الرجل مسؤولًا عنها وعن  رعايتها  دون تحميلها المشقة، والحل هو البدء في العلاج لهذه التوترات الروحية والتناغم مع الخصائص الأنثوية من خلال حب الطبيعة وتقبل الفترات الفسيولوجية والاهتمام بدور المرأة في المنزل والأعمال اليدوية لكونها تتميز بالابداع.

ما هو قانون الكارما فى العلاقات؟ 
الكارما تقوم على الحق والعدل، حيث تعود الطاقة السلبية لمالكيها بطرق متعددة، وقد تنتقل بالوراثة ويتم التخلص منها عن طريق العلاج ومساعدة المرشد الروحاني.


هل هناك عوامل تساعد على إنجذاب كل جنس للأخر؟
بالطبع أهمها التناغم والتوافق في الطاقات ، ويتجلى ذلك في عدم قمع الطاقة والصفات؛ فهناك الجذر والجنس والظفيرة الشمسية، وهم يتأثرون بطاقة الأرض، والتوافق بينهم هو المحور الأساسي فى إنجذاب كل جنس للجنس الأخر.

ما هى الخصائص التى تميز الطاقات الذكورية والأنثوية؟
الطاقة الذكورية تمثل النجاح وتحمل المسؤولية والقدرة على الكسب واتخاذ القرارات والدفاع عن الأسرة، بينما الأنوثة تعبّر عن الاستقبال والإبداع والسكون والهدوء، والاختيار المتناغم يؤدي إلى التوافق بين طاقات الزوجين ، مما يؤدي إلى استقرار و استمرار العلاقات.

كيف تؤثر الطاقة الأنثوية إذا زادت فى الرجل؟
ستظهر الصفات الأنثوية في أفكاره وتصرفاته، دون الضرورة لتأثيرها على النوع الفسيولوجي ، ففي مجتمعنا يرفض بعض الشباب فكرة الزواج بسبب تجنبهم الالتزام المادي، وهو فكر خاطئ ينبغي تصحيحه، نابع عن نشأة غير سوية.

ما تأثير الطاقات الذكورية والأنثوية على نظره الجنسين للحياة؟
منذ ولادته، يتكون الإنسان من جسد و روح، وتتكون النفس بعد شهرين من الولادة مع بداية تكوين الوعي والادراك، ويبدأ الطفل في استقبال المعلومات والتعبيرات من الأبوين والمجتمع المحيط به، مما يؤثر على طبيعته الإيجابية أو السلبية، ويتأثر الإنسان بالنموذج الاتصالي والسلوك الاجتماعي، حيث تتدفق المعلومات إلى الوعي أولاً، ثم تبحث عن ارتباطات في اللاواعي، وأخيرًا يتم تخزينها فيه.




كيف يؤثر الحب على الطاقة الذكورية والأنثوية؟
الحب يعبر عن التوازن بين الجسد والروح، وأعلى مراحله يجسد اتحادهما، ويختلف عن التعلق المرضي والذى يجب التخلص منه، والاستمرار في علاقة غير متناغمة يؤثر سلبًا على الشخص نفسيًا وعصبيًا وروحيًا، لذا النصيحة هي اتخاذ قرار بالبحث عن الشريك المتناغم مع طاقتك الروحية.''';

 static String content22 = '''

 الأمهات الأكثر عرضة للاكتئاب هن الأمهات التي تعرضن للاكتئاب من قبل
 إصابة الأطفال بعدم النطق أو التأخر من آثار الضيق النفسي للأم   
 الرضاعة الطبيعية للأم تخفف من حدة التوتر والاكتئاب ما بعد الولادة     
تغطية المؤتمر / احمد ياسر – ايه سمير – رودينا وليد 

عقد الدكتور ميشيل نوفل مؤتمرًا طبيًا حول المرأة والصحة النفسية وذلك عبر الإنترنت في ١٨فبراير 2024 والذي عقد في تمام الساعة السادسة مساء، 
وقد أكد الدكتور ميشيل في المؤتمر بإن هناك العديد من الأساليب التي تؤثر علي الصحة النفسية واصفا أيها بضيق النفس والذي يؤدي بدوره إلى عجز المرأة عن تطوير قدراتها مؤكدًا علي أهمية أخذ مثل هذه الأمور باهتمام شديد.  
وقد شارك المؤتمر العديد من الخبراء من بينهم الطبيبة والباحثة زيل لاكيسين وهي مديرة لجمعية الصحة النفسية ببيروت والتي ناقشت دور المتخصصين في دعم الوعي بقضايا المرأة الصحية من خلال البحث والتدريب بالمناهج التعليمية المتخصصة. 
كما روت المحللة النفسية بفرنسا واستاذ بالجامعة اللبنانية الين حسيني قصة لسيدة أجهضت في شهرها الرابع وبعدما إجراء العديد من الفحوصات لم يتبين الأسباب ولكنها  ذكرت "كنت دائما اشعر بأن جسمي يرفض أن أكون أم ولكن كان سببه غير بيولوجي وقالت "كنت بكره الطفل اللي هيجي" ". 
وأضافت معلله لما تمر به تلك السيدة، أن طفولتها كانت سيئة للغاية لأن والدتها كانت تقارن كثيرًا  بينها وبين أختها الثانية ولم تعطي لها مساحتها الشخصية وهذا الشعور كان له عامل كبير في التأثير علي علاقتها بطفلها. 
كما شاركت المؤتمر أيضاً الدكتور نادين زكريا محاضر بالجامعة اللبنانية والطبيب السلوكي  وأوضحت فيما يتعلق بإصابة المرأة بما يعرف باكتئاب ما بعد الولادة أنها قد تعرضت شخصيًا للاكتئاب بعد ولادتها لابنتها وذكرت أنها كانت بتبكي في كل وقت فقد وصل الأمر إلى أنها بتبكي أثناء إطعام بنتها كما وصل بها الأمر أيضا للنظافة الشخصية فقد رفضت الاستحمام وفكرت في الانتحار عدة مرات، ولكنها أكدت لجوءها واستشارتها لطبيبها النسائي والذي  رشح لها دكتور نفساني وتحسنت حالتها بالمتابعة معه. 
وأضافت أنه بعد الأسبوع الثاني من الولادة كانت تعاني من الحزن والقلق الدائم وتقلبات مزاجية ولكن أخذت تتحسن تدريجيًا وساعدها علي ذلك دعم أسرتها لها وأخذت وقت كافي لاستعادة صحتها مرة اخري، 
وأضافت أن اكتئاب مابعد الولادة هو حالة فسيولوجية ومرضيه تظهر بعد ٥ أو ٦ شهور من الولادة تحتاج لعلاج نفسي فهي تصيب من ١٠ : ١٥ ٪ من النساء.
ووضحت أن الأمهات الأكثر عرضة للاكتئاب هن الأمهات التي تعرضن للاكتئاب من قبل، والتي لم يحصلن علي الدعم الكافي ممن حولهن وقد يصل الأمر لابعد من ذلك  فقد يصاب أطفالهم بعدم النطق او التأخر فيه بسبب نفسية الام.
كما أكدت ضرورة اللجوء للعلاج عن طريق: استشاري طبيب نفسي من خلال جلسات نفسية اسبوعية منتظمة، ضبط مواعيد النوم، الحصول علي استرخاء جيد وفي النهاية يجب عليها ان تستمتع فقط بلحظاتها دوت تفكير أو قلق.
وأشارت إلى أهمية الرضاعة الطبيعية "Skin to Skin" وذلك لان التلامس مع طفلها يخفف من توتر الأم ويعزز العلاقة بينها وبين طفلها.
''';
 static String aTitle22 = "الامهات اكثر عرضة للاكتئاب من الامهات التي تعرضن للاكتئاب من قبل";
 static String title23 = '''وفاء عامر : منزلي كان عبارة عن غرفة نوم ومعيشة فقط في بداية الزواج يجب على الزوجين التعاون والتفاهم والتعبير عن مشاعرهم بصراحة
 ابني صديق لي وأشاركه مشاكله وأشعر بسعادة عندما أكون جزءًا من حياته
''';
 static String aTitle23 = '''وفاء عامر : منزلي كان عبارة عن غرفة نوم ومعيشة فقط في بداية الزواج يجب على الزوجين التعاون والتفاهم والتعبير عن مشاعرهم بصراحة
''';
 static String content23 = '''

تعتبر الفنانة "وفاء عامر" إحدى الشخصيات البارزة في عالم التمثيل في الوطن العربي ، والتي بدأت مسيرتها الفنية منذ سنوات عديدة، وتميّزت بتقديم أدوار متنوعة تبرز قدراتها التمثيلية الاستثنائية ، ومن خلال أعمالها الفنية، استطاعت أن تحقق نجاحًا كبيرًا واسعًا، وأصبحت وجهًا مألوفًا في الشاشة العربية بالإضافة إلى ذلك، تتمتع وفاء بشخصية قوية خارج الشاشة، حيث تعتبر قدوة للكثيرين بفضل قيمها الأخلاقية وتفانيها في دور الأم والزوجة ، لذلك أردنا تسليط الضوء على حياتها كأم من خلال الحوار معها وإلى نص الحوار .. 

حوار/ أسماء أبو العز ، نورهان صلاح ، هاجر محمود

كيف كانت ردة فعلك تجاه مسلسلي "حق عرب" و"جودر" اللذين ظهرت فيهما ؟ وأيهما كان الأقرب إلى قلبك من ناحية الدور؟
عندما يتعلق الأمر بالأدوار التمثيلية، أولوي القيمة الفنية بالنسبة لي، وبالنسبة لشخصية أم في مسلسل "حق عرب" مع أحمد العوضي وفي "جودر" مع ياسر جلال، لم أتأثر بتقارب السن بينهما، بل ركزت على جودة الأداء والمحتوى الفني.

ما هو العمل الذي شعرت فيه وفاء عامر بأنها أم  وكانت مشبعة بالشخصية؟
ج: بالنسبة لى جميع الأدوار التي قمت بها كأم كانت تعني لى الكثير، حيث شعرت بأنني في قمة رونقى في كل عمل، من "المملكة نظلي" إلى "عرب السويركي" و"صباح الجياش".



في رأيك ..  متى يكون الزوج مقصرًا في حق الزوجة دون أن تكون هناك أخطاء من الزوجة؟
عندما يقوم الزوج بإهانة الزوجة، وعدم القيام بالمسؤوليات المالية تجاهها، وعندما يضعها في مكانة ثانوية بالنسبة لعائلته، فهذه السلوكيات تعتبر انحرافًا عن دوره المناسب.

كيف كانت حياة وفاء عامر في أول سنة من الزواج؟ وما هي النصيحة التي تقدمها لحديثي الزواج ؟
في أول سنة من الزواج، كان منزلي عبارة عن غرفة نوم وغرفة معيشة فقط، والذكريات الجميلة لا تعتمد على أثاث المنزل ، وانصح حديثي الزواج بأن يتفهموا بعضهم البعض ويلتمسون الأعذار لبعضهم، وأن يقتصر شراء الأثاث على الأساسيات فقط، لأن السنة الأولى هي سنة المعرفة والتأقلم.

ما الصعوبات التي تواجه الزوجين في السنة الأولى من الزواج، وكيف يمكن التعامل معها؟
من الصعوبات التي قد تواجه الزوجين في أول سنة من الزواج، الغلاء، والطموح الزائد، وسوء الظن، واستيعاب الأسرتين لبعض، وللتغلب على هذه الصعوبات، يجب على الزوجين التعاون والتفاهم، والتعبير عن مشاعرهم بصراحة، والتواصل المستمر، ومعالجة المشاكل بشكل بناء ودون تأجيج الخلافات.

ما هي حقوق الزوجة في نظرك، وكيف يمكن للزوج أن يظهر اهتمامه بها بطريقته الخاصة؟
في نظري، حقوق الزوجة تشمل وجود شريك حياة يكون لها داعمًا وحاميًا، ويعاملها بالاحترام والود، ويمكن للزوج أن يظهر اهتمامه بها من خلال أن يكون لها صديقًا جيدًا، وأبًا محترمًا، ويحافظ على حقوقها المادية والعاطفية.


ما هو أصعب موقف مرت به وفاء عامر كأم وممثلة؟
أصعب موقف مررت به كأم كان عندما اضطررت لدخول العناية المركزة مع ابني لفترة طويلة بسبب كوني أهملت فترة الحمل وانشغلت بالعمل لفترة . 

حدثينا عن تربيتك لابنك عمر، وما الصعوبات التي واجهتك كأم وامرأة في هذا المجال؟
أرى ابني كصديق لي، وأشاركه في حياته ومشاكله، وأشعر بسعادة كبيرة عندما أكون جزءًا من حياته وحياة أصدقائه ، والصعوبات التي واجهتني كأم وامرأة تتمثل في الحاجة المستمرة للتوازن بين العمل والأمومة.

هل الشخصية التي تظهرها وفاء عامر على TikTok كأم مصرية ترتدي الحجاب وتظهر في المطبخ، هي شخصيتها الحقيقية؟
نعم، شخصيتي الحقيقية وتعبر عن جزءًا من هويتى وطريقة عيشي .

ما هي أفضل طريقة لتربية الأطفال، خصوصا البنات اللاتي يواجهن صعوبات بعد الزواج مباشرة؟
الدعم من الأسرة مباشرة، سواء من الأم أو الأخوات أو الجيران الطيبين، ويمكن أن يكون له تأثير كبير على تأقلم الفتاة الجديدة بعد الزواج، ويمكن أن يكون التوجيه بالطريقة الطبيعية والتي تأتي بالفطرة مناسبًا.

هل كان قرارك بإنجاب طفل واحد خطة محددة منذ البداية؟
لم يكن القرار بإنجاب طفل واحد خطة محددة من البداية، بل كان قرارًا ربانيًا وقدرًا من الله ، وأنا أحب الأطفال كثيرًا.


نريد توجيه رسالة للأمهات عن التربية الإيجابية من خلال وفاء عامر ؟
ضرورة أن يتخذن أبنائهن كأصدقاء، وعدم تركهم إذا لاحظن عليهم  بداية الانحراف، بل يجب عليهن توجيههم ومساعدتهم على العودة إلى الطريق الصحيح.

فى ترند "الست ملزمة"، قلت "ملزمة أخلاقياً"، ماذا كنت تقصدين ؟
المقصود أنه من الواجب أخلاقياً على المرأة أن تتحمل مسؤوليتها في البيت والزواج على أكمل وجه، في حال كان الزوج شخصا جيدا، وأنا لست ضد الطلاق، ولكن يجب أن تتحمل المرأة مسؤوليتها تجاه أطفالها مع زوجها بدلاً من أن تضطر أن يقوم رجل آخر بتربيتهم بطريقة مهينة.
 ''';
 static String aTitle24 = '''مجلة +١٨ في يوم ترفيهي بمتحف الطفل مش موجود في باب اولي زواج''';
 static String title24 = ''' مجلة" 18+ " في يوم ترفيهي بمتحف الطفل المصري
إيمان إمام : تناول الأطفال للمضادات الحيوية بكثرة يعرضهم لأمراض خطيرة

باكينام الحفناوى : نقدم ورش تعليمية للأمهات أصحاب المشاريع الصغيرة بهدف  مساعدتن ودعمهن
''';
 static String content24='''
    
رودينا وليد - ايه سمير
نظمت الدكتورة باكينام الحفناوي استشاري الصيدلة الاكلينيكية وماجستير في التغذية العلاجية معتمد من البورد الأمريكي للتخصصات الصيدلانية لقاء مفتوح و مجاني يجمع كلا من الأمهات والأطفال بهدف تخفيف من ضغوط الحياة نفسيًا وماديًا، وأضافت أنها اختارت أن يكون بمتحف الطفل المصري لما فيه من آثار حضارية وثقافية للكبار والأطفال.
وأشارت إلى أن الهدف من اللقاء ليس الترفيه فقط ولكنه اشتمل على أكثر من نشاط، فهناك جلسات خاصة للتوعية عن كيفية الرضاعة الطبيعية، وجزء آخر لدعم الأمهات التي لديها عمل خاص من المنزل، وأصحاب المشاريع الصغيرة ومشاركة العارضين كانت بمبلغ رمزي للتنظيم وايجار المكان فقط وكان هناك بعض المشاركين  من ذوي الهمم، وأيضًا من مؤسسة بهية فهم لديهم أنشطة متميزة بهدف تفريغ طاقتهم وتحسين نفسيتهم.
وأضافت باكينام المسؤولة عن أكاديميةMumz academy حرصها على تقديم ورش تعليمية للأمهات بالإضافة إلي اتفاقية التعاون مع منصة "المينتور"-   التعليمية عبر وسائل التواصل الاجتماعي وذلك بهدف  مساعدة ودعم  الأمهات عن طريق ورش تعليمية للأمهات أصحاب المشاريع الصغيرة على السوشيال ميديا لتدريبهم على سبل التسويق لمنتجاتهم وكيفية تصويرها بشكل جذاب وتحديد الأسعار المناسبة لجميع الأمهات.
 
بعض النماذج مشروعات صغيرة والمشاركة في  اللقاء الترفيهي والتي  أسستها الأمهات للتعليم والترفيه
وحكت لنا صاحبة مشروع Jojo أن اختيار إسم المشروع يعود لاسم ابنتها كونها مهتمة  بالقراءة عن التربية قبل ولادتها فهي شديدة  الاهتمام بالتربية الإيجابية وتعلمت أهمية اللعب الحسي للأطفال في تنمية مهاراتهم بطريقة مرحة لذلك قررت بناء مزرعة للأطفال من سنة 6 شهور وحتى 3 سنوات، وهي  عبارة عن ألعاب ممزوجة بمستحضرات غذائية مثل رملة وبها حيوانات ولكن في الحقيقة هي ليست رملة ولكنها ردة، وأيضاً طينة وبها بط ولكنها في الحقيقة كاكاو خام  ومياه ومكرونة إسباجيتى مصبوغة بألوان الطعام.
كما التقينا أيضًا مع إحدى الأمهات لتحدثنا عن تجربتها واستفادتها لتروي لنا رحاب بكار قائلة " من خلال تجربتي أدركت أن القراءة هي أهم وسيلة لتثقيف الأم وتحسين تربيتها مع أولادها واستكملت حديثها قائلة" من الأخطاء الشائعة التي واجهتني في تربيتي لأولادي هي التحكم في تعاملهم مع السوشيال ميديا ولكني وضعت لهم قوانين وهو عدم استخدام الهاتف تحت سن الـ 10 سنوات وبرامج مراقبة الهاتف، وكان في المقابل لابد من مشاركتهم في رياضة، تنمية موهبة لديهم. وأن الزهق فرصة هائلة للإبداع، ودائما هناك أولويات وكل أم منا لديها ترتيب أولويات فهناك من تهتم بالعمل وأخرى تهتم بأطفالها ولكن يجب على كل إمرأة أن تبني علاقة جيدة بينها وبين أسرتها".

وأكدت الدكتورة "إيمان الإمام" طبيبة ومبسطة علوم و مؤسسة برنامج الاسبتالية أن فيتامين سي من المصادر التي لا يستطيع الجسم تصنيعها وبالتالي فنحن في حاجة دائمة إلى الحصول عليه من مصادر خارجية وفي حالة حرصنا الدائم على تناول فواكهه وخضروات فلا داعي للقلق، وأضافت أن لا توجد دراسات علمية تثبت أن فيتامين سي يحمي الجسم من الأمراض أو أدوار البرد.
وأوضحت أنه لا داع من الإكثار من تناول الفيتامينات والمكملات الغذائية لأن الجسم سوف يأخذ ما يحتاجه منه فقط دون الاستفادة من الزائد ونبهت على ضرورة الإبتعاد عن المضادات الحيوية أثناء البرد وعدم استعمالها بشكل أساسي بدون استشارة طبيب مختص.
وأضاف دكتور "بيتر ألفي" إستشاري طب الأطفال بعيادات داوي عضو الكلية الملكية لطب الأطفال أن بكاء الرضيع كثيرًا هذا لا يعني أنه مريض ولكنه يعبر عن شعور بداخله، أما إذا كان الطفل سنه أكبر فسوف تظهر عنده أعراض مرضية للتأكد من أنه مريض.
وبدأت الجلسة بـ "ايسل خالد" ملكة جمال مصر لعام 2016 وهي انفلوسنر على وسائل التواصل الاجتماعي ، قائلة " في الحقيقة أن موضوع الأمومة كان مختلف بالنسبة لي إلى حد كبير خاصة بسبب تجربتي وإجهاض الطفل الأول لى ، وبالرغم من أن الأمومة تسبب تغيرات كثيرة في الجسم  إلا أن تجربة تستحق كل معاناه".
وقالت "آية دواره" منتجة افلام سينما "  في بداية حياتي لم أريد أن أصبح أم خلاف ناس تانية اختاروا الأمومة بشكل واعي ولكني أدركت بعد ذلك أنها أفضل ما حدث لي وعند معرفتي بكوني حامل بكيت كثيراً لعدم استيعابي الجيد وأنني لم أكن على أتم استعداد لهذه الخطوة، ولكني بدأت في قراء الكتب وحاولت أن أوفق بين عملي وأمور المنزل، ومن الضروري التعاون بين كلا الطرفين الزوج والزوجة وأن تقوم كل أم بتحديد أولوياتها في الحياة.
وانتهي فعاليات اليوم بالعديد من الأنشطة المتنوعة والمختلفة والتي امتزجت بين النشاط والمرح وبين التوعية والتعليم وبين تبادل التجارب والخبرات الذاتية لمختلف النماذج الاجتماعية بالإضافة إلى دعم بعض المشروعات الصغيرة عبر تخصيص مساحة لعرض إنتاجهم والهدف من المشروع والتي جاءت معظمها لتنمية مهارات الطفل ودعم التواصل الاجتماعي له إضافة إلى الألعاب الحسية المبتكرة والآمنه.

 ''';
 static List<String> event = ['WhatsApp Image 2024-05-05 at 9.23.51 PM.jpeg',
  'WhatsApp Image 2024-05-05 at 9.23.51 PM (1).jpeg',
  'WhatsApp Image 2024-05-05 at 9.23.51 PM (2).jpeg',
  'WhatsApp Image 2024-05-05 at 9.23.52 PM.jpeg',
  'WhatsApp Image 2024-05-05 at 9.23.52 PM (1).jpeg'];
}

