class Universty {

    static String   title2 = '''اختبار تحديد التخصص الدراسي ''';
    static String content2 = '''قدرتى على إجراء العمليات الحسابية عالية ولا اترك الخزينة الا وقد راجعت على الحساب 

أ/ نعم 
ب/ أحيانا
ج/ لا استطيع 
د/ مستحيل
 

 
قدرتي على الحفظ قليلة جداً

أ/ متوسطة
ب/ فعلاً
ج/ عالية 
د/ عالية جداً
 

قدرتي على التركيز لا تتأثر ليلاً أو نهاراً وخصوصا إذا اضطررت لذلك

أ/ لا استطيع التركيز الا نهارا
ب/ لا استطيع التركيز الا ليلا 
ج/ أوافق لكن بحدود 
د/ أوافق بشدة
 




 
إذا وجدت حادث على الطريق أركض إليه وأرغب فى إنقاذ الأشخاص

أ/ ارتجف ولا استطيع الحركة 
ب/ اذهب عكس الحادث واركض بسرعة
ج/ أذهب إليهم ولكن لا استطيع رؤية الدم 
د/ أذهب إليهم بدون تفكير
 
 
أحب العمل خارج نطاق الغرف المغلقة ولا أنزعج من الشمس أو المناخ اياََ كان 

أ/ لا 
ب/ نعم 
ج/ احياناً
د / أرفض بشدة
 
 
هل تعاني من حساسية الشمس على الجلد أو حساسية التراب على الرئتين

أ/ لا 
ب/ نعم 
ج/ احياناً
د/ أعاني من حساسية لبعض الأطعمة
 
 

الوقوف كثيرا أو المشي يرهقني ويفقدني التركيز 

أ/ لا
ب/ نعم
ج/ احياناً
د/ لا أحب الوقوف أو المشي تماماً
 
 

استطيع أن اوجٌّهه أكثر من شخص لعمل شئ معين ولا أجد حرج فى ذلك

أ/ لا 
ب/ احياناً
ج/ أحب ذلك 
د/ دائما
 
 
الجميع يستمعون لكلامي ولا يجدوا غضاضة فى تنفيذ ما اقترح

أ/ لا 
ب/ احياناً
ج/ دائما
د/ حسب الأشخاص
 
 
أجد متعة فى العمل بيدي سواء فك أو تركيب أو رسم ولا اجد هذه المتعة فى التحصيل الأكاديمي

أ/ لا 
ب/ احياناً
ج/ جدا 
د/ في الرسم والصلصال فقط
 
 
يثير فضولي معرفة أنواع النباتات وتاريخ زراعتها والبيئة المناسبة لها 

أ/ فعلا
ب/ احياناً
ج / لا 
د/ أعاني من حساسية النباتات
 

 
هل تعرف جميع قوانين الألعاب الرياضية وتشاهد منافسيها بشغف

أ/ جدا 
ب/ بعض الالعاب 
ج/ لا 
د/ اكره الرياضة اساسا
 
 
استمتع بالرسم والتلوين منذ الصغر 

أ/ أحياناً
ب/ جدا 
ج/ لا 
د/ أكره الرسم
 
 
أحب الحيوانات جداً 

أ/ أخاف من كل كائن حي إلا الإنسان 
ب/ أحيانا 
ج/ بعض الحيوانات
د/ أحبها جدا
 
 
أحب قراءة الروايات 

أ/ جدا 
ب/ أحيانا 
ج/ لا 
د/ لا احب القراءة
 


 
قدرتي إيصال المعلومات جيدة جدا بشهادة زملائي

أ/ نعم 
ب/ أحيانا 
ج/ حسب المادة العلمية 
د/ لا
 
 
أشعر بالإثارة أمام كل ما هو قديم مع الشغف لمعرفة تاريخه

أ/ لا 
ب/ نعم 
ج/ أحياناً
د/ أشعر بالاختناق أمام كل ما هو قديم
 

 
أتميز باللباقة وسرعة البديهة بشهادة الجميع 

أ/ لا 
ب/ نعم 
ج/ حسب الموضوع 
د/ لا احب التحدث أمام الناس
 

أشعر بالارتياح بعد تدوين وسرد ما اواجهه يومياً

أ/ أحيانا 
ب/ نعم 
ج/ لا استطيع السرد 
د/ لا أحب الكتابة
 
 


أفضل دراسة العلوم عن الأدب 

أ/ لا 
ب/ بعض العلوم 
ج/ أحب العلوم والأدب
د/ نعم
 
 
هل تجلس طويلاً وتفكر كيف يعمل الحاسوب 

أ/ أحيانا 
ب/ نعم 
ج/ جداً
د/ لا يعنيني
 
 
تشغلك الثقافات الأخرى وتطوق للسفر دائماً
أ/ لا 
ب/ جداً
ج/ أحياناً
د/ بعض البلاد
 
 
أتابع الأخبار واحب تحليلها

أ/ الاقتصادية فقط 
ب/ جداً
ج/ أحياناً
د/ لا تستهويني متابعة الأخبار
 



 
هل يثير فضولك كل ما هو جديد ومتعلق بالتكنولوجيا 

أ/ أحياناً
ب/ لا 
ج/ نعم 
د/ بشدة
 
 
استمتع بمشاهدة الأفلام والمسلسلات وأحب أن اتناقش فى تحليل العمل بعد انتهائه

أ/ لا 
ب/ جداً
ج/ أحياناً
د/ اكره مشاهدة الدراما
 
 
إذا وجدت مشادة أو اشتباك بالأيدي بين بعض الأشخاص فى الطريق  

أ/ اهرب بسرعة 
ب/ لا يعنيني 
ج/ اقتحم لانهي الاشتباك
د/ لا اتدخل الا إذا رأيت إصابات
 
 
أجد متعة وانا استمع الى مشاكل اصدقائى والبحث عن حل لها 

أ/ لا 
ب/ نعم 
ج/ لا تعنيني
د/ أهتم بمشاكلهم الصحية فقط
 
 


أحب أن أدرس اللغة العربية بشكل عام واللغات الأجنبية بشكل خاص 
أ/نعم
ب/ لا 
 ج/ احيانا 
د/ دائما
 
 
دائما انتبه لأخطاء الناس الإملائية عبر وسائل التواصل الاجتماعي وأرغب دائما فى تصحيها

أ/ نعم 
ب/ لا 
ج/لا تعنيني
د/ لا انتبه لها
 
 
_______________________________________
 

نتيجة الاختبار
★*****★*****★*****★

إذا كانت معظم إجاباتك( أ ) فأنت مؤهل عقليا ونفسيا للدراسة فى إحدى الكليات الآتية (تجارة / تربية رياضية/اداب لغة عربية/ لغات وترجمة/ اقتصاد وعلوم سياسية/ تربية /فنون جميلة/ زراعة 

إذا كانت معظم إجاباتك ( ب ) فأنت مؤهل نفسيا وعقليا للدراسة فى إحدى هذه الكليات ( اداب علم نفس /اعلام /سياحة وفنادق /آثار /اداب تاريخ)

أما إذا كانت معظم إجاباتك ( ج ) فأنت مؤهل للدراسة فى إحدى الكليات التالية.( الحقوق /الشرطة/ شريعة وأصول الدين )

إذا كانت معظم إجاباتك ( د ) فأنت مؤهل للدراسة في إحدى الكليات التالية (علوم / طب بشري / طب بيطري / صيدلة / اسنان / علاج طبيعي / هندسة / هندسة حاسب ٱلي / فنون تطبيقية )
 
 
 
 
 
 
 
''';
    static String   title3 = '''وظيفتك مضمونه ..... أنت مش صنايع
''';
    static String content3 = '''كثير من الطلاب و الأهالي تشغلهم فكرة التعليم فى مجال مميز، للحصول على وظيفه مضمونه مستقبلاً، وأصبح الآن التعليم الفني والتقني هو الاتجاه الأمثل لذلك
     مدرسة بي تك للتكنولوجيا التطبيقية
  تتيح للطلاب فرصة التعيين بشركات الشريك الوظيفي بعد التخرج، كما تمنح الطلاب مكافآت مالية أثناء التدريب، مدة الدراسة بالمدرسة تصل إلى 3 سنوات . 

مدرسة We للاتصالات و التكنولوجيا 
 تعد طريقك الأسهل لكليتي الحاسبات والمعلومات والهندسة و تقبل البنين والبنات و تتكون من عدة أقسام وهى  قسم تكنولوجيا 'الاتصالات - الإلكترونيات - الكهرباء - المعلومات والحاسب'







مدرسة العربي للتكنولوجيا التطبيقية
   موجودة في 7 محافظات، وفيها تخصصات التركيبات الكهربائية، والتبريد والتكييف والتصنيع الميكانيكي، وتمنح رواتب للطلاب نظير رحلاتهم التدريبية، وتعتبر بديل الثانوي العام والفني.
مدرسة ابدأ الوطنية للعلوم التقنية ببدر و دمياط
 
المدرسة بالشراكة مع شركة ابدأ لتنمية المشروعات، وتعتمد نظام التكنولوجيا التطبيقية، ومدة الدراسة بها 3 سنوات و توفر فرص تدريب ميداني للطلاب بالمناطق الجغرافية المحيطة وتمنح شهادات الدبلومة الدولية لنسبة 10% من الخريجين وتوفر ملتقيات توظيف بشكل دوري لجميع الخريجين داخل وخارج مصر.

















مدرسة مياه الشرب والصرف الصحي


توجد في محافظات القاهرة وبني سويف والبحيرة وأسيوط، والمنوفية، ويتم تعيين خريجي المدرسة في الشركة القابضة لمياه الشرب والصرف الصحي بعد انتهاء فترة الدراسة.

مدرسة الذهب و الحلي ' إيجيب جولد'
الدراسة فيها مجانية وتوفر وظائف بعد التخرج في سوق العمل المصرية والخارجية ، ويحصل الدارس على بدل تدريب داخل مصانع الشركة المشرفة على المدرسة ومكافأة شهرية تصل 700 جنيه للطالب أو الطلبة ، والدراسة يومان نظري و4 عملي في ورش أحد المصانع الكبرى.






مدارس غبور للسيارات
مدارس غبور للسيارات في معتمدة من قبل الغرفة الألمانية وتوفر فرص تعيين الطالب المتميزين بمراكز وشركات الشريك الصناعي بعد التخرج، وتمنح مكافآت مالية أثناء فترة التدريب العملي وبدل انتقال للطلاب ،و يدرس الطالب اللغة الألمانية كلغة ثانية.
''';
    static String   title4 = '''انفوجرافيك 
شخصيات بيئة العمل''';
    static String link4 = '''1-https://ae.linkedin.com/pulse/%D8%A3%D8%B3%D9%88%D8%A3-%D8%B3%D8%A8%D8%B9-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D9%85%D9%84-best-of-linkedin-arabic''';
    static String content4 = '''إعداد: رحمة محمد و دارين إبراهيم
 
 
 
تعدد الشخصيات يعطي إيجابيات وسلبيات لبيئة العمل ، وتؤثر على أداء المؤسسة بشكل كبير وتقدمها ومنها ..
 
 
الغامض:
لا يحب الكلام أو تكوين العلاقات مع الآخرين ويصعب تحديد شخصيته.
 
أبو العريف:
يتظاهر بالمعرفة والثقافة ، عمله يتمحور حول  تشتت بيئة العمل.
 
مصاص الطاقة:
دائم الشكوى ومهمته ملئ المكان بالطاقة السلبية.
 
الناقد البناء:
يقدم الملاحظات والتوجيه بطريقة بناءة ويهتم بالعمل لدرجة تجعله ينتقد الأخطاء فوراً .
 
البراشوت:
وصل لمكانته بالمحسوبية ولا يمتلك خبرات وغير جدير بالمنصب .
 
العصفورة:
يخلق المشاكل بين الموظفين وينقل كل ما يحدث للمدير.
 
المهمل:
لا يعطي أهمية لوقت العمل ولا الموارد المتاحة ويعطي أقل من المطلوب منه .
 
الاناني:
ينسب النجاح لنفسه فقط  ولا يهمه نجاح الآخرين أو المؤسسة التى يعمل بها.
 
المتظاهر:
دائم الشكوى ويحاول التقليل من مجهودات الآخرين.
 
 
القيادي:
يحب التخطيط ومبادر، مهمته تطوير بيئة العمل بأكملها، شخصية يتميز صاحبها بحب القيادة والحزم والاهتمام بسلامة نتائج .
 
 
المكار والمتلاعب:
في بداية العمل يحدد أهدافه ويحاول الوصول لها بهدوء دون إخبار الآخرين.
 
المعترض:
يعترض على التجديد أو إدخال أى نظام عمل جديد .
 
المبدع:
يقدم  الحلول المبتكرة بشكل جديد وغير تقليدي، ويحب الابتكار ويطرح الأفكار المبتكرة خلال الاجتماعات.
 
الداعم:
يهتم بالعاملين معه ويعمل على راحتهم، محبوبا من الجميع ولديه اصدقاء ،  لا يحب لفت الأنظار إليه .
 
المعبر:
يتميز بالنشاط والتفاعل مع زملائه ، يمتلك القدرة على إقناع الآخرين بآرائه ووجهة نظره، ويتمتع بالقدرة العالية على محاكاة جميع أنماط الشخصيات المختلفة .
 
السلبي  :
يفكر في أفكار متشائمة و يحبط نفسه و زملاؤه، يقلل من كل انجاز ، يسخر من المهام و يراها بلا فائدة .
 
المتكبر :
صاحبها مغرور ولدية ثقة زائدة بالنفس مما ينفر من حوله .
 
الفردى :
يقدم أفضل ما لديه في العمل عندما يعمل بمفرده، ويفضل اتباع طريقته الخاصة في القيام بأدواره المُحددة.
 
 
 
 
الساعى للكمال :
يسعى للكمال ويقوم بمسؤلياته على النحو الأمثل في جميع الأوقات، إذا لم ينظم وقته جيداً يسبب تأخير فى إنجاز .
 
 
 
 
 
 
 
 
 
''';
    static String   title5 = '''كورس × الإجازة''';
    static String link5 ='''https://www.edraak.org/
https://www.m3aarf.com/
https://www.coursera.org/courseraplus/?utm_medium=sem&utm_source=gg&utm_campaign=B2C_EMEA__coursera_FTCOF_courseraplus&campaignid=20858197888&adgroupid=156245795749&device=m&keyword=coursera&matchtype=e&network=g&devicemodel=&adposition=&creativeid=684297719990&hide_mobile_promo&term={term}&gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVGcAYv9cszGc7KgRITlu5d86Po4eiwvGY0Tt8UwHELZSPL9SV9wyfxoC32EQAvD_BwE
https://skillshop.withgoogle.com/
https://www.udemy.com/?utm_source=aff-campaign&utm_medium=udemyads&LSNPUBID=zErSluD8o3g&ranMID=47901&ranEAID=zErSluD8o3g&ranSiteID=zErSluD8o3g-oBTAdC1gfUwjN8HmHPYiGg&gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVOQSjQMEYHJx69hz1ZQLjIHaNzB4NOZcurm6zi6btGUk1i1nN-QCRxoCjegQAvD_BwE
https://tech.alxafrica.com/egypt?utm_source=google&utm_medium=pmax&utm_campaign=egc_2024q1&utm_content=all&gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVGbEbjwADrAz846CqgtTbuH-oiNjKsnWsWQ1asLFPhu-XTHnGwsKVBoCLGoQAvD_BwE
https://www.cloudskillsboost.google/paths/118
https://microsoft.github.io/AI-For-Beginners/
https://www.edx.org/learn/artificial-intelligence/harvard-university-cs50-s-introduction-to-artificial-intelligence-with-python ''';
    static String content5 = '''إعداد – ندي سعد – نورهان صلاح 
    


●        MOS 
هى دورات تدريبية فى برامج ' Microsoft Office ' مثل  ' Word ', ' Excel ' , ' Powerpoint ', 'Outlook '

●        اللغة الانجليزية 
يفضل تعلم الانجليزية كتابة ومحادثة لكونها شرط أساسي فى جميع الوظائف .

●        محاور النجاح الستة من منصة إدراك .

●        Google Project Management Certificate
 مهارات Google وهى مجموعة كورسات موجهة من جوجل ومجانية ومعتمدة .

●        مهارات التواصل ودوره التسويق الشخصى ودورة تصميم الخطة التسويقية من منصة معارف .

●        Learning how to learn من coursera 

●        productivity and time management من udemy 

●        C.V writing من إدراك 

●        التحليل الرقمي من إدراك 

●       Business Development 

●       Tech tracks
وهي مسارات تعليمية فى مجالات التكنولوچيا المطلوبة بشدة فى سوق العمل العالمى منها :
Software Engineering
 Cloud Computing 
Sales Force Administration
Data analysis 

●       كورس Get job ready program من alx 

●       Data science 3 Free Microsoft courses 

●       كورسات العمل الحر Freelancing 
 
●       Web Development 
ويتم فيها اختيار مسار الدراسة سواء كان front end , back end  


محتوى الـ Front-end:
 هتختار تراك الـ Framework الأفضل لك ما بين:
 𝗥𝗲𝗮𝗰𝘁.𝗷𝘀 أو 𝗔𝗻𝗴𝘂𝗹𝗮𝗿
Intro To Web Technology, HTML, HTML5, CSS, CSS3, Bootstrap v5, basics, JavaScript , JQuery, Font Awesome, Animate CSS, Sass, UI/UX session.

محتوى الـ Back-end:
 Back-end Fundamentals, Programming language by PHP, Database, My SQL, OOP, MVC, Laravel, Design patterns, WordPress, API, Git & GitHub, SDLC.
 
تخصص التجارة : 
●       أكسل للمحاسبين من معارف 
●       CFA : chartered financial analyst 
●       CPA : certified public accountant 
●       FRM : financial risk manager 
●       SAP  financial accounting bank accounting configuration and business process
 
تخصص البرمجة : 
●       CS 50 من جامعة Harvard 
●       udemy 100 Days of code 
●       Algorithms 1 , 2 من coursera 
●       Meta front-end certificate Developer professional من coursera 
●       System Design من youtube 
''';
    static String   title6 = '''كوكاكولا.. تعتمد مؤشر بيركمان في التوظيف

''';
    static String content6 = '''
استشاري الصحة النفسية : يجب استخدام نتائج الاختبارات النفسية بحذر ..  ولا ينبغي الاعتماد عليها بشكل حصري في عمليات التوظيف

مقياس ايزنك طوق نجاة المجرمين 
    كتب: رحمة محمد - دارين ابراهيم


يُعتبر التعرف على أنماط الشخصية من العوامل المهمة في توجيه سلوك الأفراد ، وتفاعلهم في مختلف المجالات، وفهم التنوع الفردي وما يقف وراءه ، حيث تتشابك البيئة والجينات في تحديد هذه الأنماط؛ وقد توصل الباحثون إلى أن مقاييس الشخصية لها تأثير في تطوير الذات وتغيرها .

ويهدف مقياس (MBTI)  'مايرز بريغز' إلى تحديد نقاط القوة وتعريف الأفراد بكيفية استيعابهم للمعلومات واتخاذ القرارات ونمط الإدراك والحكم الخاص بهم، وفقًا لموقع 'مؤسسة مايرز بريغز' ، ويقوم المقياس بتصنيف الأفراد إلى 16 نمطًا مختلفًا وذلك استنادًا إلى أربع فئات رئيسية هى الانطواء أو الانبساط، الإحساس أو الحدس، التفكير أو الشعور، والحكم أو الإدراك ، ويتم تمثيل كل سمة بحرف واحد، حيث يمثل كل حرف نمطًا معينًا من الشخصية فمثلا،  'ISFJ' يمثل الشخص المسؤول والدقيق والمخلص، في حين أن 'INFJ' يمثل الشخص المنظم والحاسم في رؤيته.

ووفقًا لموقع المعهد الوطني للصحة، ويرى مقياس 'الإنياغرام' أنماط الشخصية مرتبطة ببعضها البعض من خلال خطوط داخلية، تعكس تفاعل الفرد في مواقف متنوعة، ويهدف المقياس إلى توفير نظرة شاملة حول نقاط القوة والدوافع والمخاوف والرغبات ، ويشتمل على تسعة أنماط شخصية، بما في ذلك النوع الأول الذي يتميز بالمبادئ ، والثاني الذي يسعى لإرضاء الآخرين ، وكل نمط يتمتع بسمات فريدة تعكس شخصيته وسلوكه في المواقف المختلفة.

ويأتي مقياس 'بيركمان' لمساعدة الأفراد في فهم السمات الشخصية بشكل أفضل وتحديد نقاط القوة والضعف، بالإضافة إلى تحديد المناصب الوظيفية المناسبة وبيئة العمل التي تناسبه ، ويتكون من أربع وجهات نظر هي الدافع، التصور الذاتي، الإدراك الاجتماعي، والعقلية، ويعبر عن نتائجه بمجموعة من الألوان، حيث يرمز الأحمر إلى الحسم واستخدام الطاقة بشكل عملي، بينما يشير الأزرق إلى الإبداع في تحقيق الأهداف ، ويعكس اللون الأخضر السلوكيات المرنة والداعمة والاجتماعية، بينما يفضل الأصفر التعامل مع الأرقام والتفاصيل ، ويستخدم هذا المقياس في عدة مؤسسات مثل P&G، Philips، Coca-Cola، Shell، JPMorgan، AT&T، وIBM، وفقًا لما ذكره موقع 'JOB TESTPREP'.

ويتميز مقياس 'مينسوتا' MMPI بقدرته على تشخيص اضطرابات الصحة العقلية وتقييم السمات الشخصية، حيث يشمل عشر مقاييس مختلفة للصحة العقلية ، ويتنوع بين تقدير مستوى الاكتئاب والأفكار الانتحارية، والهستيريا، والانحراف السيكوباتي الذي يقيس المواقف المعادية للمجتمع ، كما يشمل أيضًا مقياس الذكورة والأنوثة والذي يقيس مدى الانجذاب للجنس الآخر، وجنون العظمة، والسلوكيات القهرية والوسواس القهري، والفصام الذي يحدد الهلوسة والأوهام ، بالإضافة إلى مقياس الانطواء الاجتماعي ، ويستخدم هذا المقياس في عدة مجالات مثل برامج تعاطي المخدرات ونزاعات حضانة الأطفال، حيث يمكن أن يشير إلى أى درجة من مراحل المقياس لوجود اضطرابات نفسية، وفقًا لموقع 'HEALTH LINE'.

ويهدف مقياس 'ايزنك' في تحليل الشخصيات إلى قياس خمسة أبعاد شخصية مختلفة، بدءًا من البعد الذهني الذي يعكس اهتمام الفرد بالآخرين ومدى إنسانيته، إلى البعد العصابي الذي يوضح مدى استجابته الانفعالية وصعوبته في التحكم بمشاعره، ويشمل المقياس أيضًا البعد الانبساطي الذي يعكس الاجتماعية والمندفع والتغيير، مقابل الانطوائية والابتعاد عن الإثارة ،ويقيس البعد العدواني ومدى توجه الفرد نحو العنف والمشاكل، ويستخدم غالبًا للتمييز بين المجرمين وغيرهم ، هذه الأبعاد تعكس جوانب مختلفة من شخصية الفرد وتساعد في فهمها بشكل أعمق.

'محمد يسري'، اللايف كوتش والاختصاصي في الإرشاد النفسي، يشير إلى وجود طرق متعددة لاكتشاف الذات وفهمها بعمق ، ويعتبر السؤال 'من أنا؟' خطوة أولى في هذا المسار، حيث يتعين التفكير في نقاط القوة والضعف والإمكانيات والقيم والمبادئ والأهداف وشدد على أهمية التحدي بين الشخص وذاته ، لتحقيق التحكم بالنفس والتعرف العميق على الذات.

ويرى 'يسري' أن تحديد الأهداف، سواء القريبة أو البعيدة، يعكس الشخصية بشكل كبير، ويجب النظر في الإنجازات والإمكانيات لتحويل الأهداف إلى نتائج ملموسة ، بالإضافة إلى ذلك، يشير إلى أن أفضل طرق تطوير الذات تتمثل في تنمية المهارات الشخصية، مثل مهارات التواصل والتقبل والقيادة، والتي تكون ذات فائدة في جميع جوانب الحياة، ويمكن تحسينها من خلال القراءة والتعلم أو الانضمام إلى دورات تدريبية ، ويشجع على تحديد الأهداف والبحث عن طرق لتحقيقها، والاستفادة القصوى من القدرات الشخصية وتطويرها بشكل دوري، مع الاعتماد على التحفيز المستمر للوصول إلى الأهداف المحددة.

وحول إمكانية تحويل الشخصية الانطوائية إلى الشخصية التفاعلية، يقول 'محمد يسري' إن أولى خطوات التغيير تبدأ بالاعتراف بالانطوائية والرغبة في التغيير ، ثم يشير إلى أهمية فهم معنى الانطوائية للفرد وتحديد المشاكل التي قد تنتج عنها ، ونوصي بوضع خطة للتغلب على العقبات والقيام بأنشطة جماعية، مثل العمل في الفرق وممارسة الرياضة الجماعية، للتحول نحو الشخصية التفاعلية ، مؤكداً على عدم وجود نمط شخصي مثالي، مستشهداً بعلم 'الإنياجرام' الذي يقسم الأنماط الشخصية إلى تسعة أنماط مختلفة، مع تحديد أنماط مهيمنة لدى الفرد ، واختيار النمط المناسب يعتمد على الفرد وظروفه، ونصح بتطوير مهارات الإدارة وتقبل النقد وحل المشاكل وغيرها، لتحسين الذات والتكيف في بيئة العمل.

ويشير دكتور 'حسام صبري'، استشاري الصحة النفسية ، ومؤلف كتاب 'هنا والآن'، إلى وجود العديد من الأبحاث حول كيفية جذب الآخرين وكسب الأصدقاء واكتساب الكاريزما  وتوافر آلاف الإرشادات لاكتساب لغة الجسد المؤثرة وتطوير مهارات التعامل الاجتماعي، بالإضافة إلى البحوث الأكاديمية المفصلة حول الشخصيات واضطراباتها وكيفية تكوينها وتأثيرها ، والأنماط المختلفة للشخصيات، سواء أكانت موروثة وراثياً أم مكتسبة بسبب العوامل البيئية، تُعتبر مجرد نظريات تضع الأفراد في إطارات ثابتة.

وأكد الدكتور 'حسام 'على إمكانية وضع أشخاص ذوي شخصيات محددة في مجالات معينة، مثل وضع الشخص الانطوائي في معمل التحاليل لتفادي التعامل مع الناس، أو تحويل الفتاة الهستيرية إلى ممثلة تراجيدية ناجحة ، بالمقابل يمكن أن يبدع الشخص الفصامي سيمفونية عبقرية، وتصبح الفتاة النرجسية مذيعة مشهورة ، مشيراً إلي أن الشخص الذكي يمكنه بسهولة خداع الاختبارات، والإنسان لديه القدرة على تطوير شخصيته دائمًا إذا أراد ذلك، والتصنيفات الثابتة للشخصيات ليست صحيحة، ويمكن للفرد اختيار الشخصية التي يرغب فيها .

وأوضح استشاري الصحة النفسية أن هناك نصائح يمكن للأفراد اتباعها لتطوير شخصيتهم، مثل أن يكونوا منفتحين للتعلم والتطور باستمرار، ويتعلمون كيفية اكتساب مهارات جديدة، ويحددون أهدافًا واقعية لتحقيقها، ويهتمون بالصحة العقلية والجسدية، ويبنون علاقات إيجابية وصحية مع الآخرين ،واكتشاف الذات وتطوير الشخصية يساعدان الفرد في فهم قدراته وتطلعاته، وتحسين جودة حياته الشخصية والمهنية ، ويمكن للفرد بدء رحلة اكتشاف الذات من خلال التحليل الذاتي لطريقة التفكير وتحديد المعتقدات والقيم، واكتشاف مواهبه ونقاط قوته وضعفه.

وأشار الدكتور ' حسام ' إلى أهمية تقييم سلوكيات الفرد وردود أفعاله في مواقف مختلفة، وطلب آراء الآخرين حول أدائه وتفاعله معهم، منوهاً على أن استخدام الاختبارات الشخصية مثل 'MBTI' أو 'Strong Interest Inventory ' يمكن أن يساعد في فهم نمط الشخصية والاهتمامات المحتملة ، واقترح تجربة مختلف المجالات والأنشطة لتحديد مدى اهتمام الشخص بها ،ومدى توافقها مع مهاراته، بالإضافة إلى التفاعل مع المجتمع المهني من خلال المشاركة في فعاليات متخصصة.

وشدد استشاري الصحة النفسية على ضرورة فهم الإنسان لذاته ونمط شخصيته، وأن عدم توافق وظيفة الفرد الحالية مع نمط شخصيته وعدم قدرته على النجاح فيها، تقتضي مراجعة خيارات متعددة ، قبل اتخاذ قرار نهائي بترك الوظيفة ، ويمكن البدء في التواصل مع المديرين في الوظيفة لمناقشة الأمر ، واستكشاف فرص التطوير المهني داخل العمل، وقد يكون من الممكن تغيير مسار العمل داخل الشركة أو البحث عن فرص عمل جديدة تتناسب بشكل أفضل مع النمط الشخصي الذي اكتشفه الفرد في نفسه ، وفي النهاية، يعتمد القرار على عدة عوامل مثل راحة الشخص وسعادته في الوظيفة الحالية وإمكانية تحقيق طموحاته المهنية فيها.

ونوه الدكتور 'حسام ' على الاستخدامات الشائعة لنتائج اختبارات تحليل الشخصية، مثل اختبار 'بيركمان' ، الذي يُستخدم لتحديد ميول الأفراد وتفضيلاتهم في العمل والتفاعل الاجتماعي ، ويمكن استخدام نتائج هذا الاختبار في مجالات متعددة، بما في ذلك التوظيف، وتطوير الذات، وتوجيه الأفراد نحو مسارات وظيفية تتناسب مع شخصياتهم وميولهم الشخصية ، ولكن ينبغي استخدام نتائج الاختبار بحذر وتحت إشراف مختصين في تحليل السلوك البشري، ولا ينبغي الاعتماد عليها بشكل حصري في عمليات التوظيف أو اتخاذ القرارات الهامة، بل يجب أن تكون جزءًا من عملية شاملة للتقييم.

وأضاف الدكتور 'حسام صبري' بأن هناك عدة أبعاد يتم مراعاتها من خلال اختبارات تحليل الشخصية، مثل قدرة الشخص على تحمل التغيير واستكشاف التجارب الجديدة، والقدرة على الاندماج في البيئة المحيطة ، وتعكس تلك الأبعاد مدى الانضباط والتنظيم في حياة الشخص وقدرته على الالتزام وتحقيق الأهداف، بالإضافة إلى مدى النشاط والحيوية والتواصل الاجتماعي للفرد، ومدى الودية والتعاطف والتعاون مع الآخرين، وأيضًا مدى استقرار المزاج والتوازن العاطفي للفرد ، وهناك العديد من الكتب التي يمكن أن تساعد الشخص في تطوير ذاته وفهم نفسه، مثل 'قواعد السطوة' لـ 'روبرت جرين، و'الراهب الذي باع سيارته الفيراري ' لـ 'روبين شارما، و'العادات السبع للناس الأكثر فعالية' لـ 'ستيفن كوفي'.''';
    static String   title7 = '''تحديات وتجارب: دردشة مع الطلاب المبدعين ومشاريعهم المميزة التي فازت بجوائز دولية
''';
    static String content7 = '''
التفوق وراء الكواليس: نقاش حول المجهود والإبداع الذي أدى إلى فوز الطلاب بجوائز دولية في مشاريعهم

مشاريع جامعية تتحول إلى أهداف إنسانية
    كتب – أية سمير وبسملة مجدي


فازت عدد من مشاريع التخرج الجامعية  بجوائز دولية مرموقة، واعتمد بعضها على الأفكار الرائدة والتقنيات المبتكرة والحلول الإبداعية التي وضعها الطلاب في تلك المشاريع ،وخاض البعض الآخر منهم رحلة من الإبداع والتميز في المجال الأكاديمي، فى التقرير التالي نسلط الضوء على تأثير هذه المشاريع على المجتمعات والصناعات المختلفة، وكيفية تعزيز الابتكار والتطوير من خلال تجارب الطلاب الناجحة، وذلك من خلال تقديم النماذج الناجحة وقصص النجاح، وتشجيع المزيد من الطلاب على تطوير مشاريع تخرج مبتكرة تصنع الفارق وتحقق النجاح على المستوى الدولي.

وتأسس المشروع الأول لفريق 'LYCANS' عام 2016 ، وهو المشروع الجامعي التابع لكلية الهندسة بجامعة الإسكندرية، تحت إشراف الأستاذ 'محسن عثمان' ، وبدأ الفريق بـ 15 شخصًا قبل أن يتوسع ويشارك في مسابقات دولية، حيث يصممون طائرات تنفيذ مهام محددة سنويًا ، ويتم تجديد مهام المسابقة كل ثلاث سنوات، مثل توصيل الدواء في مسابقة عام 2020 ، ورغم استخدام موارد بدائية في البداية، تمكن الفريق بالتعاون والتخطيط المستمر من التغلب على التحديات.

الجدير بالذكر أن الجامعة ورجال الأعمال كانوا داعمين مهمين، وكان المشروع يعتمد على تمويل الطلاب وتوزيع المصروفات بينهم ، وتعاقبت فترات التطوير واستغرق المشروع من 6-7 أشهر ليكتمل، وتأثر الفريق بجائحة كورونا، لكنهم استمروا في العمل عن بُعد، مظهرين إصرارهم على تحقيق النجاح.

وكان دعم الأساتذة والمشرفين لا يُقدر بثمن في نجاح المشروع، ولعبوا دوراً مهماً في توجيه وتحفيز الطلاب ، ونصح فريق المشروع الطلاب أن يهتموا بالأنشطة الطلابية ويشاركوا فيها بنشاط، فهي تساهم في تطوير مهارات التواصل وبناء الثقة بالنفس، مما يؤثر إيجابياً على أدائهم في مشاريع التخرج وفي حياتهم العملية بشكل عام.

أما المشروع الثاني كان للفريق 'ASUWind' من جامعة عين شمس، وحقق المركز الأول في مسابقة توربينات الرياح في أمستردام، تحت إشراف الدكتور 'محمود المتيني' رئيس الجامعة، والدكتور 'عبد الفتاح سعود' نائب رئيس الجامعة لشئون التعليم والطلاب، والدكتور 'عمر الحسيني' عميد كلية الهندسة، والدكتور 'مصطفى رفعت' وكيل الكلية لشئون التعليم والطلاب، وحقق الفريق النجاح بفكرة مشروع مستلهمة من مادة تصميم الآلات، تمثلت في تصميم وتصنيع ميكانزم تغيير زوايا ريش التوربينات الصغيرة، وبفضل الابتكار والتطوير.

وجذب المشروع الانتباه بفكرته الجديدة وصناعته المصرية، مما جعله يشارك في مسابقة دولية بامستردام ، واستخدم الفريق مواتير حديثة ومستشعرات، وتقنية ربط قراءات المستشعر بجهاز كمبيوتر لمتابعة الآلة خلال التجارب اليومية ، إلى جانب اتباع استراتيجيات محددة للابتكار التقني والتي ساعدت في جعل الفريق مميزًا، حيث انضم أعضاء الفريق بسبب الفكرة التقنية الجديدة التي تعود بالفائدة على المشروع.

وتمكن الفريق من تحقيق هذا الإنجاز بدعم كامل من الجامعة وإدارتها، حيث قدمت الأكاديمية الدعم المادي للمشروع وتم تطبيقه على أرض الواقع في الكلية ، وفوز الفريق بالجوائز الدولية أثر بشكل كبير على مستقبل المشروع ومسارات العمل المستقبلية لأعضائه، وتم تكريمهم و استضافتهم في البرامج التلفزيونية، وكان التخطيط وإدارة الوقت والموارد كانت العوامل الأساسية للنجاح، حيث تم توزيع المهام بالتساوي وتوفير جميع الموارد بمساعدة الدكاترة والأكاديمية.

 وواجه الفريق تحديات مثل قصر المدة لتحضير التوربينة قبل المسابقة وتأثير جائحة كوفيد-19، لكنهم تمكنوا من تجاوزها بفضل تعاونهم وجهودهم المشتركة ، وأخيراً نصح أعضاء فريق المشروع الطلاب بالبحث عن أفكار جديدة وتعلم كل ما هو جديد، والثقة بأنفسهم والاجتهاد .

فى حين تحول 'بايوميك' من مشروع تخرج إلى تحقيق هدف إنساني وترك أثر فى المجتمع ، حيث اجتمع الفريق لتحقيق هدف مشروع التخرج، ولكن تحولت الأمور لتصبح مشروعًا حيًا يتم تنفيذه على أرض الواقع ، وجاءت الفكرة بعد بحث طويل عن أسباب أمراض القلب وارتفاع نسبة الوفيات إلى أكثر من 50% ، وقدموا فكرتهم لدكتور متخصص في علم الهندسة الطبية واتخذوا مسار الهندسة الطبية ، وقرروا دراسة الطب لفهم المشكلة بشكل أفضل.

 واستغرقت فترة الدراسة حوالي ثلاثة أشهر، وتمحورت فكرة الجهاز الذي يسعون لصنعه حول تركيبه مع القلب لضخ الدم واستعادة صحته، وواجهوا الكثير من التحديات في بداية المشروع، أبرزها تكلفة الجهاز البالغة ملايين الدولارات ونقص الخبرة في إدارة المشروع، والميزانية كانت من بين التحديات الصعبة بسبب قوانين تصنيع الأجهزة الطبية في مصر والحاجة للتعاون مع خبراء من الخارج ، ورغم العدد القليل لأعضاء الفريق، حرصوا على تقسيم المهام بالتساوي وإتمام جميع جوانب المشروع بنفس الكفاءة.

وفيما يتعلق بإدارة الوقت، قاموا بتقسيم فترة مشروع التخرج إلى ثلاثة أشهر متوازية مع العام الدراسي الكامل، و كانوا يجربون كل خطوة و يتأكدون من نجاحها قبل المُضي قدمًا، وبعد نجاح التجارب الأولية، انتقلوا إلى مرحلة التنفيذ الفعلي بميزانية مبدئية قدرها 140 ألف جنيه، حيث تبرع مشرف المشروع بـ 50 ألف جنيه وحصلوا على الباقي من أكاديمية البحث العلمي .

وبما أنهم بحاجة إلى مزيد من التمويل، تحول مشروعهم إلى مشروع استثماري وتم تقديمه في برنامج التمويل 'فرصة'، حيث حصلوا على تمويل بعض الداعمين ، وعلى الرغم من اللحظات الصعبة، تمسكوا بالفكرة وتحققوا نجاحًا، ونصح أعضاء المشروع الطلاب أن يتركوا أثرًا إيجابيًا في المجتمع من خلال مشاريعهم الجامعية.

والمشروع الرابع والأخير هو مشروع فريق أنجاد طلاب كلية الهندسة المطرية قسم القوي الميكانيكية عبارة عن تحويل المخلفات البلاستيكية وتطوير تكنولوجيا التصنيع باستخدام طرق مبتكرة لتحقيق الاستدامة البيئية ، وتسعى الفكرة إلى زيادة نسبة إعادة التدوير للبلاستيك، والمشروع يهدف إلى تقديم حلول فعّالة للتحكم في التلوث البلاستيكي ، وذلك عن طريق روبوت 'هكسوديا' كبديل مبتكر لماكينات CNC لتحسين الإنتاجية وتقليل الفاقد ، وكانت التحديات مثل اختيار الفكرة والتمويل المادي كانت من ضمن رحلة أعضاء فريق المشروع .

كان فريق المشروع يعتمد على استراتيجيات مثل التفرغ التام، حيث يعمل كل عضو من الفريق على مهامه المخصصة ، وتُجمع جهودهم لتحقيق هدف المشروع وتقديم حلول مبتكرة ومستدامة ، كما كانوا يسعون لإقامة شراكات مستدامة مع القطاعين الخاص والحكومي، وبدأت رحلتهم بزيارات لعدد من الدول منها كوريا وإندونيسيا ووصولًا إلى تايلاند، حيث كانوا يحققون المراكز الأولى بانتظام .

 ورغم تحديات فترة الكورونا، استمرت عزيمتهم وشاركوا في مسابقة عبر الإنترنت وحصلوا على المركز الأول ، وعلى الرغم من أن التواصل كان عبر الهواتف، إلا أن الصبر والتفاني ساهما في تجاوز الصعوبات، وأكد أعضاء فريق المشروع على أهمية الصبر والثقة في تحقيق الأهداف، وأن النجاح يتطلب محاولات متكررة.
''';
    static String   title8 = '''أكاديميات تأهل طلاب الجامعات لسوق العمل

''';
    static String content8 = '''
٧٤٪ من المتدربين في مؤسسة ' تعليم من أجل التوظيف'  يحصلون على وظيفة بعد التخرج
أكاديمية 'career 18' توظف الطلاب عبر منصتها على الإنترنت
نائب الرئيس التنفيذي لمركز 'Came' :هدفنا سد الفجوة بين المناهج الأكاديمية واحتياجات سوق العمل
    كتب: دعاء قرنى - دارين إبراهيم 

في ظل التطور السريع للتقنيات وتغير شكل بعض الوظائف، فرض ذلك على الطلاب التعلم بأشكال مختلفة، نظراً للفجوة بين المناهج الأكاديمية ومتطلبات سوق العمل، لذا أصبح من الضروري وجود عنصر مساعد لتمكين الطلاب من التعامل مع تلك المتغيرات ، ومن خلال التحقيق التالى نستعرض بعض الأكاديميات التي تعمل على تأهيل الشباب ومساعدتهم في العثور على فرص عمل.

مؤسسة تعليم من أجل التوظيف

وأوضح 'ماهر فكري'، أخصائي الاتصالات في مؤسسة 'تعليم من أجل التوظيف'، أن المؤسسة تشكل شبكة تعليمية متواجدة في عدة دول من بينها مصر، الأردن، المغرب، اليمن، وفلسطين، حيث يتمتع كل فرع بإدارة مستقلة تمامًا ،والمؤسسة في مصر تقدم تدريبات مجانية لطلاب الجامعات والخريجين بهدف تأهيلهم لسوق العمل، وتحقق ذلك بالتعاون مع مؤسسات مانحة مثل 'Visa'، وزارة القوى العاملة والهجرة، ومؤسسة 'صناع الحياة'، ومركز التدريب والتشغيل المهني، وإتحاد الصناعات المصرية، والذى يقدم دعمًا ماليًا يمكن المؤسسة من تقديم التدريب بشكل مجاني تمامًا للشباب.

وأكد أخصائي الاتصالات في مؤسسة 'تعليم من أجل التوظيف' على أهمية قيم المؤسسة التي تتمثل في تمكين قدرات الشباب وكسب الثقة وخلق التغيير ، ويوجد أربعة أنواع من البرامج داخل المؤسسة، حيث يتمحور البرنامج الأول حول التدريب الوظيفي، ويشهد إقبالا كبيرا من الطلاب والخريجين، ويستمر لمدة شهر ويتضمن تدريبا عمليا بشكل يشبه الوظيفة الحقيقية، والبرنامج الثاني يركز على التوجيه الوظيفي لطلاب الجامعات لتطوير مهاراتهم وتأهيلهم للانضمام إلى سوق العمل، بينما يستهدف البرنامج الثالث ريادة الأعمال لأصحاب المشاريع، والبرنامج الرابع والأخير هو برنامج تطوير الخريجين.

وأشار مدير العمليات في المؤسسة، 'عبد الحميد الكاشف' ، إلى أن الهدف الرئيسي يمكن تلخيصه في عبارة 'تعليم من أجل التوظيف' حيث تعمل المؤسسة على تحقيق هذا الهدف من خلال دراسة ميدانية شاملة لاحتياجات سوق العمل وتعاونها مع شركات التوظيف، لتقديم برامج تدريبية تتناسب مع هذه الاحتياجات ، ومن بين التدريبات التي تقدمها  لطلاب إدارة الأعمال، مهارات التواصل، والتعامل مع زملاء العمل والمديرين، وكتابة السيرة الذاتية وإجراء المقابلات الوظيفية، ومهارات البحث عن وظيفة مناسبة.

ونوه مدير العمليات في مؤسسة 'تعليم من أجل التوظيف' إلى أن شروط التقديم في تدريبات المؤسسة تشمل أن يكون السن ما بين ١٨ : ٣٠ عاماً ، وأن يكون الشخص مصرى الجنسية ، وأن يكون التحصيل الدراسي من جامعات حكومية، مع إمكانية فرض شروط إضافية مثل زيادة العمر إلى ٣٥ عاماً مؤكداً على  أهمية خوض الطلاب التجارب العملية خلال فترة الدراسة لتعزيز خبراتهم وثقتهم في التقديم للوظائف بعد التخرج.

وأضاف 'عبد الحميد الكاشف' أن نسبة الحصول على وظيفة بعد التخرج من المؤسسة بلغت ٧٤٪، وأن نسبة الاحتفاظ بها لمدة لا تقل عن ٦ أشهر تجاوزت ٧٨٪، مشيراً إلى أن  ٥٧٪ من المتقدمين للتدريبات هم إناث، وهدف المؤسسة هو الحصول على اعتماد بعض المؤسسات الحكومية على الشهادات التي تصدرها لتكون إضافة للشباب الراغبين في السفر والعمل بالخارج.

أكاديمية إعمل بيزنس

فيما قالت 'أسماء عادل'، نائبة مدير قسم التدريبات في أكاديمية 'إعمل بيزنس' ،وهى أول أكاديمية عربية لتعليم علوم الإدارة وريادة الأعمال عبر الإنترنت، إن الأكاديمية تسعى لنشر ثقافة البيزنس والإدارة في الوطن العربي، وهي مبادرة أطلقها رائد الأعمال 'محمد الباز' في عام ٢٠١٢ لمساعدة رواد الأعمال وأصحاب المشروعات ، وتم تحويل هذه المبادرة إلى واقع ملموس من خلال تأسيس أكاديمية 'إعمل بيزنس' في يناير ٢٠١٧، وتهدف إلى إشباع رغبة كل محب لبدء عمله الخاص، سواء كان صاحب مشروع صغير أو متوسط، في التعلم والتطوير المستمر، من خلال تقديم دورات أونلاين متخصصة في مختلف مجالات علوم الإدارة.

وأكدت نائبة مدير قسم التدريبات أن الأكاديمية مُقسمة إلى خمسة أقسام مختلفة لتلبية احتياجات الدارسين، منها قسم ماجستير مهني، دكتوراة مهنية، دبلومات، دورات تدريبية، وبرامج مباشرة ، وهدف هذا التقسيم هو تطوير حياة المهنية للدارسين عبر توفير محتوى تدريبي متنوع، سواء عبر الإنترنت أو في الأكاديمية ، مع توفير الموارد العلمية وفريق عمل متخصص يشرف على تنفيذ الأقسام بدقة وكفاءة.

وأوضحت 'أسماء ' أن الأكاديمية تقدم برامج تدريبية مؤهلة لسوق العمل، تعتمد على مناهج علمية معتمدة وتُدرس من قبل خبراء ذوي خبرة عملية ، كما تقدم دورات تدريبية عملية بأسعار مناسبة تشمل مجموعة متنوعة من المجالات مثل المبيعات، والتسويق، والإدارة، والمحاسبة ، والدورات الأكثر إقبالاً تشمل المهارات الشخصية، واللغة الإنجليزية، والأمن السيبراني.

وأشارت 'أسماء عادل' إلى تعاون الأكاديمية مع مراكز وجمعيات وغرف تجارية ومسرعات الأعمال وحاضنات في السعودية ومصر والإمارات، بالإضافة إلى إبرام شراكات مع ٥٠ جهة وتنظيم أكثر من ٧٠ ندوة وفعالية ومؤتمرًا، مثل 'منتدى إعمل بيزنس' في المجلس العربي للطفولة والتنمية، وتم وضع معايير لاختيار المدربين، مثل امتلاكهم خبرة لا تقل عن ٥ سنوات في المجال أكاديميًا وعمليًا، والتميز في التخصص بسيرة ذاتية قوية وشهادات مميزة .

نائبة مدير قسم التدريبات في أكاديمية 'أعمل بيزنس' أكدت أن الطالب الجامعي ينبغي أن يركز على تطوير ثلاث مهارات أساسية وهي المهارات الشخصية مثل حل المشكلات واتخاذ القرارات والتواصل وإدارة الوقت، ومهارات استخدام الحاسوب مثل برامج 'الأوفيس' وبرامج تخصصية، والمهارات الأكاديمية التي يتعلمها في الجامعة مع إضافة دورات إضافية في تخصصه، مما يزيد فرص التوظيف لأنها تنمي المهارات المطلوبة في سوق العمل، ويفضل أيضًا احتكاك الطلاب بالسوق بشكل يتوافق مع نظام الدراسة لاكتساب مهارات سوق العمل وزيادة فرص التوظيف.


مركز الخبرات الإدارية والمحاسبية

أما 'مصطفى عبد الله' نائب الرئيس التنفيذي لـ'came'، وهو اختصار لـ 'مركز الخبرات الإدارية والمحاسبية'، فأوضح أنه مركز تدريب مصري متأسّس منذ عام ١٩٩٣، ويمتد تأثيره إلى دول أخرى كقطر والإمارات ، ويهدف المركز إلى تعزيز الأداء الفردي في مجالات الإدارة والمحاسبة ومجالات أخرى مثل الكهرباء والاتصالات ، ويستهدف المركز جميع الفئات العمرية ويوفر دورات للشباب والخريجين الجدد بالإضافة إلى العاملين في مجالات الإدارة والمحاسبة لتطوير مهاراتهم وتحسين أدائهم ، ويتم الإعلان عن  البرامج التدريبية والمواعيد عبر وسائل التواصل الاجتماعي والموقع الإلكتروني للمركز، ويمكن لأي شخص التسجيل عبر الاستمارة الإلكترونية أو الحضور شخصيًا للمركز.

وأشار نائب الرئيس التنفيذي لمركز 'Came' ،إلى أن الهدف الرئيسي لتقديم التدريبات هو سد الفجوة بين المناهج الأكاديمية واحتياجات سوق العمل ، ويهدف المركز إلي تنمية مستقبل الشباب وتأهيل الخريجين للعمل، مع مراعاة صعوبة تحمل التكاليف للشباب ، ويقدم المركز برنامجًا يُعرف بـ 'التنمية الذاتية لشباب المستقبل'، ويسعى إلى إكساب المتدرب مهارات الاتصال واتخاذ القرارات والتفكير الابتكاري، المعروفة بـ المهارات الناعمة ، ويرتكز على تطوير هذه المهارات بدلاً من التخصص الأكاديمي، مما يتيح للمشاركين التأهل لمتطلبات سوق العمل، ويمنح المركز منحة تُدعى 'منحة بناء قدرات الشباب المصرى لسوق العمل'، وهى منحة تجمع بين تطوير المهارات الذاتية والدورات المتخصصة.

ونوه نائب الرئيس التنفيذي للمركز إلى أن جميع البرامج والدورات معتمدة من جامعة عين شمس والجمعية الأمريكية لإدارة الموارد البشرية، وتتضمن مشاريع تخرج تطبيقية تعزز فهم المفاهيم المدرسة وتؤهل المشاركين للتقديم على الوظائف ذات الصلة في سوق العمل ، مشيراً إلى أن جميع الوظائف تتطلب مهارات فنية وإنسانية.وأضاف 'مصطفى عبدالله' إلى أن الدورات التي تهدف لتطوير مهارات الطلاب والخريجين تعتبر الأكثر فائدة، حيث تمكنهم من التأهب لسوق العمل بمهارات متنوعة تفوق الشهادات الدراسية ، وتتوفر دورات متخصصة لكل مجال .

دورات عبر الإنترنت للتأهيل والتوظيف

'محمود فتحي' ، مدير العمليات في أكاديمية 'career 18'، قال  إن الأكاديمية بدأت قبل خمس سنوات، وتهدف إلى تأهيل وتوظيف الطلاب عبر منصتها على الإنترنت ، وتضم المنصة أكثر من ٢٠٠ دورة في مجالات متعددة ومحاضرات مباشرة يقدمها خبراء، مما يتيح التفاعل خلال الدورة ، كما توفر برامج تدريبية وفرص توظيف حيث يمكن للمشتركين التقدم للوظائف المعروضة ، والأكاديمية تقدم أيضًا دورات قصيرة المدى لتطوير المهارات الناعمة مثل التواصل والتنظيم، وتعتزم الانطلاق في دول الخليج مستقبلاً.

مدير العمليات في 'career 18' أشار إلى أن الأكاديمية تنظم فعاليات متعددة للتطوير المهني، بما في ذلك قمة مصر المهنية 'Egypt career summit'، والتي حضرها أكثر من ٧٠٠ شخص و٣٠٠ خبير و ٦٠ شركة، وتُعتبر ملتقي توظيف للطلبة والخريجين، حيث يمكنهم اكتساب المهارات والتقنيات الضرورية لمهنهم ، مؤكداً على أهمية مهارات حل المشكلات واستخدام التكنولوجيا والذكاء الاصطناعي في سوق العمل، وأهمية تعلم الأساسيات مثل كتابة السيرة الذاتية وتنمية مهارات التواصل واستخدام برامج 'Microsoft Office' في السنوات الأولى من الجامعة.

ونصح  'محمود فتحي'  الطلاب بالاشتراك في الأنشطة الطلابية وحضور الدورات التدريبية واستشارة الخبراء في مجالات اهتمامهم مما يساعدهم على اكتساب الخبرة الضرورية للبدء في المجال الذين يرغبون فيه، وخوض مختلف التجارب التي تزيدهم قوة في سوق العمل، فالخطوة الأولى دائمًا الأصعب ولكن بتحطيم الحواجز يمكنهم تحقيق أي شيء.''';
    static String   title9 = '''7 مبادرات مجتمعية لدعم طلاب الجامعات لتأهيلهم لسوق العمل
''';
    static String content9 = '''
مبادرة 'رواد مصر الرقمية' تُدرب 90 ألف خريج خلال 3 سنوات
عدم إعطاء المنح والمكافآت المادية المتوقعة أحد التحديات التي تواجه المشاريع الطلابية
    كتب – أحمد ياسر ورودينا وليد

تعتبر المبادرات المجتمعية التى تقدم لطلاب الجامعات والخريجين ، من أهم الفرص لاكتساب مهارات جديدة تؤهلهم لسوق العمل ، وتكسبهم المزيد من المهارات ،وتعتبر فرصة رائعة لتطوير المواهب والمهارات ، وقد تكون منصة للتنافس بين الطلاب والأساتذة، وتعكس مدى اهتمام المجتمع بالابتكار والإبداع في المجال الأكاديمي.

مبادرة الطالب المنتج
شرحت 'مها صفي الدين' ، مسؤولة وحدة التضامن الاجتماعي بجامعة القاهرة أهداف 'مبادرة الطالب المنتج' ، ولعل أهمها دعم الطلاب خلال فترة دراستهم من خلال توفير فرص لكسب الخبرات العملية وتنمية المشاريع الصغيرة واليدوية ، مشيرةً إلي أنه تم إطلاق المبادرة من قبل وزارة التضامن الاجتماعي في أغسطس 2023، ويمكن لأي طالب في الكلية المشاركة فيها بغض النظر عن عمره ، وتتيح المبادرة للطلاب المشاركة بمشاريعهم الخاصة ، ويتم اختيار المشاريع بناءً على جودة المنتج وصلاحيته للسوق ، وتضم اللجنة المشرفة على المبادرة جزءًا مختصًا في دراسة الجدوى وآخر مختص في الجوانب الفنية .
 وتقدم المبادرة ورش عمل لتدريب الطلاب في حال كانوا بحاجة إلى تطوير مهارات معينة أو في حال عدم وجود فكرة مشروع محدد، حيث يتم توفير ورش تدريبية متنوعة مثل الرسم على القماش والتطريز وغيرها، وتسعى المبادرة إلى توسيع نطاق المشاريع المدعومة في المستقبل، بما في ذلك صناعة الشموع العطرية ، نظرًا لاستمرارية الطلب عليها وارتفاع نسبة مبيعاتها.
وقالت 'مها صفي الدين' أنه تم قبول ثلاثة عشر مشروعًا من بين خمسة عشر ،وضمت مجموعة متنوعة من المشاريع مثل صناعة الريزين والشموع العطرية والشنط المصنوعة من الخيوط والخرز ولوحات الفن والمأكولات والحلويات ، وستقوم 'نيفين قباج' وزيرة التضامن الاجتماعي بتسليم منح مالية تتراوح بين 10 و15 ألف جنيهاً لأصحاب المشاريع المقبولة.
وشددت مسؤولة وحدة التضامن الاجتماعي بجامعة القاهرة ،على ضرورة مشاركة الطلاب الفائزين في المعرض الذي سيُقام داخل الجامعة، وذلك لإظهار تَطور مشاريعهم مشيرةً إلى أنه من الممكن أن يستخدم الطلاب المبلغ المالي  لتطوير مشاريعهم في المستقبل، مما يعكس التزامهم بنجاح المشروع وتطويره ، وانه تم التركيز في اختيار المجالات الداعمة للمشاريع على دراسة الجدوى والشؤون المالية والتسويق والحرف التراثية، لأنها تعتبر القدرات التي يمتلكها الشباب حاليًا والتي يمكنهم الاستفادة منها في تطوير مشاريعهم، حيث أن التسويق ودراسة الجدوى تعتبران أساسيات نجاح أي مشروع، بينما تُعتبر الحرف التراثية فرصة لتطوير مهارات الطلاب وتحويلها إلى مشاريع مستدامة.
وأوضحت 'مها صفي الدين'  أن المعاهد الفنية لم تدخل حتى الآن في مبادرة 'الطالب المنتج'، ولكنها لم تستبعد النظر في إدراجها في المستقبل ، منوهاً أن  دور الوحدة يتضمن الإعلان عن المبادرة، استكشاف المشاريع المتاحة، إجراء دراسات الجدوى لها، وتطوير استراتيجيات التسويق الإلكتروني والشخصي عبر منصات التواصل الاجتماعي ،كما تم تقديم ورش عمل جديدة للطلاب الذين لا يملكون أفكارًا لمشاريعهم، مع متابعة دائمة معهم لتوجيههم ، وتُقام معارض حيث يتم عرض جميع المشاريع التي تم العمل عليها لكل طالب، بما في ذلك الطلاب الذين لم يحصلوا على المنحة، مما يمنحهم فرصة للمشاركة وعرض مشاريعهم ، وتقدم الوحدة المساعدة في مختلف الجوانب اللازمة لتطوير مشاريع الطلاب.
فى السياق ذاته أشار 'محمد' منسق عام وحدة التضامن بجامعة حلوان، أن مبادرة 'الطالب المنتج' قد بدأت منذ شهر نوفمبر الماضي وحتى الآن لم يتم التمويل، ومن المتوقع أن يبدأ التمويل خلال شهر أبريل ،وتمكن الطلاب من تقديم دراسات جدوى لمشاريعهم، وتم اختيار أربع مشاريع فى مجالات الاكسسوارات والشموع العطرية وغيرها ، مشيراً إلى أن المسؤولين عن التمويل يتألفون من اثنين من كلية التجارة واثنين من وحدة التضامن.
وأشار منسق عام وحدة التضامن بجامعة حلوان إلى أنه تم فتح التقديم لذوي الهمم، وقامت المبادرة بتنظيم مؤتمرات لتعليم الطلاب كيفية إعداد دراسة جدوى للمشروع، مما يعزز فرص نجاح المشروع بشكل كبير بفضل المتابعة الكبيرة من المسؤولين، وبالنسبة للتمويل، يتعين على الطلاب توقيع إقرار وتعهد بأنهم باستخدام التمويل في المشروع فقط، وفي حالة استخدامه في أي شيء آخر يتعين عليهم إعادة التمويل للمبادرة.
وأوضح 'محمد'  أن وحدة التضامن تنقسم إلى عدة محاور، حيث يتضمن الأول تعزيز الخبرات وبناء المعارف من خلال زيارات للمؤسسات التابعة للوزارة أو المشاريع الوطنية، بغرض تعريف الطلاب على هذه المشاريع لزيادة انتمائهم للوطن، والمحور الثاني يتعلق بالتوعية، حيث يتم توعية الطلاب بالمخاطر والمشاكل والصعوبات التي قد يواجهونها، وكيفية التعامل معها من خلال متخصصين في المجال، مع توفير الدعم النفسي إذا كانت هناك مشكلات يواجهها الطلاب بسرية تامة.
وأضاف منسق عام وحدة التضامن بجامعة حلوان، ' لدينا ما يُسمي بـ 'رفيق ذوي الهمم' وهم عبارة عن شباب متطوعة تقوم باصطحاب ذوي الهمم داخل الجامعة لمساعدتهم، ويتم توفير عصا وأجهزة لاب توب لمساعدتهم على الأداء الدراسي.
'سعاد خالد' ، الطالبة بالفرقة الرابعة بكلية تربية نوعية قسم فنية بجامعة القاهرة، أشارت إلى أنها عرفت مبادرة 'الطالب المنتج' من خلال أحد الدكاترة بالجامعة، فقامت هي واثنان من أصدقائها بالمشاركة فيها ، وقاموا بإرسال صور لمشروعهم لوحدة التضامن الاجتماعي بالجامعة ، ووصفت مشروعهم بأنه 'ستور' يجمع شغل الهاند ميد، مثل الأواني ومستلزمات الشبكة ومناديل كتب الكتاب والأكواب الفخار والخزفيات، بالإضافة إلى قسم خاص بصناعة شنط هاند ميد وأسموها 'RNS” .
وتعلمت 'سعاد' عمل الشنط من خلال اليوتيوب وقامت بتنفيذ أول نموذج وشاركت به في المعرض ووجدت عليه إقبالًا، فقامت بتوسيع نطاق عملها ،ثم قامت بإعداد دراسة جدوى وتقديمها إلى وحدة التضامن بالجامعة، وبعدها اقترحوا عليها تصوير فيلم توثيقي لعملها مع فريق بكلية الإعلام وتم قبول مشروعها.
وأشارت إلى أن تمويل المشروع سيكون بعد معرض وزيرة التضامن الاجتماعي في حالة قبول دراسة الجدوى ، منوهً بأن مشاركتها في المبادرة ساعدتها على التشجيع وتطوير عملها وزيادة ثقتها بنفسها .
'عائشة خالد'، طالبة رابعة حقوق جامعة حلوان، أوضحت أن مشروعها يقتصر على منتجات 'أنمي' مثل البوسترات بأحجام مختلفة وميداليات الخشب والطباعة على التيشيرت أو القميص، وهدفها هو إدخال منتجات أخرى مثل النوت بوك والتوسع في المشروع ، وقدمت في المبادرة في شهر نوفمبر الماضي بعد أن علمت بها من دكتورة 'شيماء' في وحدة التضامن الاجتماعي بالجامعة، ورغم قيامها بعمل دراسة جدوى وتناقشها مع الدكاترة المختصين وتسليم المشروع، لم تتلقى حتى الآن رداً بالقبول أو الرفض.
أما 'مارلين مسعد' ، طالبة في كلية آداب قسم علم اجتماع بجامعة حلوان، فأشارت إلى حبها الشديد للرسم، وبفضل تدريبها في المعرض التابع للكلية، بدأت في التطوير من رسوماتها إلى لوحات فنية، وعند مشاركتها في معرض جامعة حلوان، اكتشفت أن الناس يفضلون المنتجات ذات القيمة السعرية الأقل، فقررت ابتكار منتج مميز بسعر بسيط وكانت 'الشنط الكرافت' ، وشاركت بها في معرض تابع لوحدة التضامن وكان لهذا المعرض تأثير كبير على نجاح مشروعها وزيادة عدد المتابعين على صفحتها على فيسبوك.
فى حين أن 'مريم باتع' ، طالبة كلية الحقوق بجامعة القاهرة في الفرقة الثالثة، أوضحت أنها قدمت في مبادرة 'الطالب المنتج' بمشروع الشموع العطرية  وقالت أن المبادرة لم تقم بتمويل المشروع حتى الآن، ومن المتوقع أن يتم ذلك بعد شهر رمضان، وشاركت في المبادرة عن طريق الجامعة التي قامت بالإعلان عن المبادرة، وكان الهدف منها التعرف على المشاريع الجديدة لتقديم الدعم لها، حيث يتم تقديم دعم مالي يتراوح بين عشرة إلى خمسة عشر ألف جنيه، ويتم اختيار المشروع عن طريق اللجنة بناءً على دراسة الجدوى التي يقدمها الطالب.

مبادرة 'رواد مصر الرقمية'
وأعلن دكتور 'هشام فاروق' ، مستشار التطوير التكنولوجي بوزارة الاتصالات وتكنولوجيا المعلومات، عن إطلاق مبادرة 'رواد مصر الرقمية' بهدف تنمية قطاع الاتصالات وتكنولوجيا المعلومات وبناء كوادر متخصصة عالية الحرفية، ويهدف البرنامج إلى بناء قوة عاملة ماهرة ومبتكرة تقود التحول الرقمي الشامل محلياً وإقليمياً ، والمبادرة تهدف لتجنب الأخطاء في كفاءات الخريجين، حيث يمكن أن يكون المتدرب ممتازاً فنياً ولكن ضعيفاً في مهارات التواصل أو إتقان اللغة، لذا يعملون على تكامل المهارات في مختلف المجالات لتأهيل الشخص لسوق العمل.
وأوضح 'هشام فاروق' أن الهدف من المبادرة هو تدريب 90 ألف خريج خلال ثلاث سنوات، حيث يتم توزيع 70% منهم للعمل الحر و 30% للعمل الثابت ،وتتضمن المبادرة أربع مسارات مختلفة تشمل التخصصات الهندسية والتجارية والفنية للكليات الفنية والعامة لكليات أخرى مؤكداً أن المسار الفني في المبادرة يتضمن 68 مسارًا فنيًا يتعلق بأسماء الوظائف التي تعلن عنها الشركات ، وتم توفير فترات تدريب للمتدربين لتعلم المهارات المناسبة للوظيفة المستهدفة، وتشمل وحدات التدريس الثانية إلى الرابعة تعلم 'بيزنس انجلش' والمهارات الوظيفية والتوجيه من المدرب للحصول على فرص عمل.
وشدد 'هشام فاروق' على أهمية اجتياز الطلاب للامتحانات الشهرية وتحقيق الحد الأدنى من الحضور، مشيراً إلى أن المبادرة تعمل على تطوير القطاع التكنولوجي في مصر من خلال توفير الكفاءات المناسبة لسوق العمل وسد الفجوة بين متطلبات الشركات ومهارات الخريجين، مما يعزز 'التأهيل لسوق العمل' ، ومن مميزات المبادرة مرونتها في التوقيتات وعدم الحاجة إلى تفرغ، إذ تنفذ في الفترات المسائية أو في نهاية الأسبوع، وتتوقف خلال فترات الامتحانات للطلاب المشاركين.
وأوضح مستشار التطوير التكنولوجي بوزارة الاتصالات وتكنولوجيا المعلومات أن التقديم متاح لطلاب الجامعات من السنة الثانية حتى سن 60 عام، مع وجود مستوى معين في اللغة الإنجليزية يُشترط قبل الالتحاق بالمبادرة، إلى جانب إجراء اختبارات اللغة ، وتقدم أعداد كبيرة للامتحان ونسبة كبيرة منهم نجحت ، وتم رفع الإقرارات بالالتزام بالمبادرة من قبل عدد كبير أيضًا.
وأكد مستشار التطوير التكنولوجي بوزارة الاتصالات وتكنولوجيا المعلومات، على أهمية تحديد التخصص المطلوب للاستفادة القصوى من المبادرة، وتلبية احتياجات الطلاب، مشيرًا إلى استجابة الوزارة لاحتياجات الطلاب من خلال فتح تخصصات جديدة مثل الأمن الإلكتروني بناءً على الطلب المتزايد ، إلى جانب التعاون المستمر مع أصحاب الشركات لضمان توفير تدريب على أعلى مستوى، مما يجعل الطلاب مؤهلين لاستقبال فرص العمل بعد انتهاء فترة التدريب.
'أميرة صفية جمال'، خريجة كلية الهندسة ، قدمت لمبادرة 'مصر الرقمية' في المرحلة الأولى بقسم مايكروسوفت ، وأوضحت أن المبادرة ستستمر لمدة 6 أشهر، وسيتم فتح فترة تقديم جديدة في شهر مايو المقبل ، والمشاركين الناجحين في الاختبارات سيحصلون على شهادات، ويتطلب أن يكون المشاركين  خريجين أو طلابًا في كلية الهندسة أو الحاسبات، مع وجود أقسام أخرى مفتوحة للكليات الأخرى.

أما 'سلوى هشام' ، طالبة كلية حاسبات ومعلومات، علمت عن المبادرة من خلال الكلية في شهر 12 الماضى،  وتمت الموافقة على قبولها بعد شهرين ، وقررت الانضمام إلى تراك 'Cisco Network Administrator” حيث يُدرَّس CCNA و CCNP، وقد اخُتبرت فى اللغة الإنجليزية وأخرى شخصية لأن العمل الحر يتطلب مهارات فردية وشخصية قوية ، وكان الاختبار عبارة عن اجتماع عبر الإنترنت بمشاركة محاضر، وتم قبولها بعد أن حصلت على تقدير أعلى من المطلوب ،بعد ذلك قررت التحويل إلى تراك Devops engineer.

مبادرة كن مستعدًا

وشرح 'عبد الرحمن الحديدي' من شركة 'iCareer”  مشاركة منظمة العمل الدولية 'ilo” ووزارة التعليم العالي والبحث العلمي، ومؤسسة الألفي في تنظيم وتنفيذ مبادرة 'كن مستعدًا'، مشيراً إلى التحديات التي واجهتهم خلال المبادرة مثل عدد الطلبة والخريجين المتقدمين، مما دفعهم لتمديد المبادرة للسنة الثانية، إلى جانب صعوبة الوصول للطلبة في المحافظات البعيدة.
وأشار 'الحديدي'  إلى تعاونهم مع أكثر من 9 جامعات في مصر من خلال تقديم خدمات 'Digital tools” لتسهيل التواصل مع الطلبة وتقديم خدمات مساندة لهم في مجال 'Career Services” ، مشيراً إلى أن شركته تتعامل مع عدة وزارات ومنظمات دولية مثل 'GIZ” و 'UNwomen” لتقديم برامج تأهيل الشباب لسوق العمل وتقديم خدمات مثل بناء السيرة الذاتية والاستعداد للمقابلات الوظيفية واختيار الوظيفة المناسبة ،واستفاد 67% من المشاركين فى المبادرة من البرامج والدورات التدريبية التي قدمتها الشركة .
ونوه ' عبد الرحمن الحديدي ' أن 'شبابنا – 100 ألف فرصة' هي مبادرة مجانية مقدمة من حزب مستقبل وطن بالتعاون مع شركة 'iCareer”  لتوفير أكبر عدد من فرص العمل للشباب، مؤكداً أن هذه الفرص متاحة لكل التخصصات والشهادات دون وجود متطلبات معينة للاستفادة منها ، وتقدم المبادرة برامج تدريبية للطلاب لتطوير مهاراتهم وتأهيلهم لسوق العمل، حيث يتم تقديم برنامج تدريبي يسمى 'MINT Ambassadors Program” يستمر لمدة 4 أيام، ويتضمن تدريبًا على كيفية استثمار الأموال والتوفير، وتسويق الذات وإنشاء ملف شخصي قوي على LinkedIn، والتخطيط للحصول على الوظيفة المناسبة وتجهيز السيرة الذاتية والتحضير لمقابلات العمل، وأخيرًا كيفية تحويل الفكرة إلى مشروع تجاري، ويحصل المتدرب في النهاية على شهادة من 'EGbank” و'iCareer”.
وقالت 'نهى مصطفى ' ، 'كرير كوتش' ، وأحد المحاضرين في مبادرة 'كن مستعداً'، حيث قدمت محاضرة بعنوان 'PAVE YOUR CAREER JOURNEY” التابعة للمنظمة الدولية للتدريبات 'ICF” ، وكانت تمثل فرع جمهورية مصر في هذه المبادرة  ، وتناولت محاضرتها مرحلة ما قبل الحياة المهنية وأهمية اختيار العمل المناسب لكل فرد للتغلب على العقبات في هذه المرحلة ، وكان الهدف منها هو توضيح الأمور التي تهم الطلاب والخريجين لتأهيلهم لاختيار الوظيفة المناسبة وتوضيح الاعتبارات المهمة التي يجب مراعاتها أثناء اختيار الوظيفة.
وأشارت 'نهى' إلى أن عدد الحضور للاستماع للمحاضرة في المبادرة كان أكثر من 2000 شخص، ثم تم تقسيمهم إلى مجموعات لجلسات توجيهية، حيث كان كل مدرب مسؤولاً عن مجموعة من الطلاب لتعليمهم كيفية التعرف على قيمهم المهنية ، مشيرةً إلى أن وجود هذه المبادرة يعتبر فرصة للشباب يجب عليهم الاستفادة منها والمشاركة فيها لتأهيلهم لسوق العمل .
'أحمد حسن' ، خريج كلية الحقوق جامعة بورسعيد، شارك في مبادرة التطوير المهني والتعرف على سوق العمل 'Career Development” بعد أن عرف عنها من إعلان ممول على الفيسبوك ، واستفاد من عدة أقسام في المبادرة، مثل طريقة إعداد السيرة الذاتية والفرق بينها وبين السيرة الذاتية، ومهارات التواصل والاستعداد للمقابلات الشخصية، وكيفية التعامل مع الآخرين في بيئة العمل، وتدريبات عملية حول سوق العمل.
وأشار 'أحمد' إلى استفادته من فهم أنواع الشخصيات والذكاءات المتعددة، وكيفية استخدام منصة LinkedIn للبحث عن وظائف، موضحاً أن البرامج التدريبية كانت عبارة عن محاضرات أونلاين لمدة يومين في الأسبوع، حيث يتم تقسيم المشاركين إلى مجموعات لمناقشة المواضيع واختبار المفاهيم ، وعلى الرغم من التدريبات، لم يحصل المشاركون على الشهادات المجانية المدعومة من وزارة التعليم العالي كما وعدوا.
 ولاحظ 'أحمد' بعض القصور في مستوى بعض المحاضرين في فهم المواضيع والتواصل مع المتدربين ، وفي النهاية، لم يجد الفائدة الجديدة في التدريبات التي أخذها في مواقع أخرى، إلا أنه قد استفاد من جانب جديد تطرق له وهو دور المرأة في العمل وطريقة التعامل معها.
أما 'محمد شمس' ، طالب من الأقصر، يدرس فى كلية الإدارة التكنولوجية فرع جنوب الوادي في أكاديمية الحرية بأسوان ، شارك في مبادرة تعليمية تم تنظيمها بواسطة الجامعة الأمريكية في القاهرة، تنوعت بين مناقشات جماعية حول مواضيع محددة وورش عمل لتعلم كيفية إدارة المصروفات وإنشاء ملف شخصي ، والمبادرة كانت مجانية وتم تمويلها بواسطة عدة جهات من بينها فودافون، واتصالات، وبنك مصر، وبنك القاهرة، وقدمت هدايا وتدريبات و فرص عمل للخريجين ، وتميزت المبادرة بكونها ملتقى توظيفي حيث تم توظيف أصدقاء له عن طريقها ، كما ألقى وزير التعليم العالي كلمة تحفيزية خلال المبادرة.

مبادرة شباب من أجل التنمية
وقال 'السيد محمد عواض' ، محلل سياسي في وحدة حقوق الإنسان وأحد المسؤولين عن مبادرة 'شباب من أجل التنمية'، أن المبادرة أطلقتها وزارة التخطيط والتنمية الاقتصادية بالتعاون مع وزارة التعليم العالي والبحث العلمي، ممثلة في المجلس الأعلى للجامعات ، بالتنسيق مع 5 جامعات في النسخة الأولى، و14 جامعة في النسخة الثانية، تمثل مختلف المناطق بمصر.
وأوضح 'محمد' أن المبادرة اشتملت على مسابقات في كتابة مشاريع تنموية، تهدف إلى تعزيز التنمية الشاملة ،والطلاب المشاركون قدموا أفكار تنموية، وتم اختيار أفضل 3 مشاريع من كل جامعة للمنافسة على المستوى الوطني، والفائزين بالمراكز الثلاثة الأولى حصلوا على جوائز مادية.
وأشار 'محمد' إلى أن المشاريع المقدمة كانت متنوعة وتأثيرها كبير، بما في ذلك مشاريع في مجال الرعاية الصحية والتحول الرقمي والثقافة ودعم حرف اليد ، والطلاب قدموا توصيات لتحسين السياسات القائمة أو ابتكار سياسات جديدة ، وقدت الدولة ندوات ومحاضرات لمساعدة الطلاب في تطوير مشاريعهم، بمشاركة عدد من الشخصيات البارزة في مجال التخطيط والتنمية المستدامة.
وروى دكتور 'إسلام أحمد' ، معيد بكلية آداب حلوان قسم الجغرافيا، عن تجربته في مبادرة 'شباب من أجل التنمية' بصحبة ثلاثة أشخاص آخرين ، وقام الفريق بدراسة لتحديد أفضل مكان لتنصيب طواحين الرياح لتوليد الطاقة والكهرباء، باستخدام تقنية GIS ، وتم العثور على مكان مناسب في سفاجا بسبب سرعة الرياح العالية في هذه المنطقة، مما يجعلها مثالية لإنتاج الطاقة الكهربائية، وأزاد أنهم في نهاية المشروع حصلو على مركز ثالث وأن المشروع لم يتم تطبيقه على أرض الواقع.

أما 'ياسمين سيد' ، خريجة كلية تجارة جامعة بني سويف، و'إسلام عبد الخالق يونس'، خريج كلية تربية عامة قسم أحياء وجيولوجيا، فكانا جزءًا من المبادرة ، وقاما بتسجيل مشروعهما في المبادرة وعملا في مساق السياسات للتطوير ، وركز الفريق على تحسين التعليم وضمان أن يكون المعلمون قادرين على تدريس المناهج الجديدة ،وقاما بعمل استبيان وتطبيقه على مدرسين حقيقيين، ثم طورا تطبيق للمعلمين لمساعدتهم في تدريس المناهج الجديدة، مع توفير مكافآت لتحفيزهم.
وبهذه الطريقة، عمل الفريق على تقديم حلول لمشاكل محددة في مجالي الطاقة والتعليم، مما يبرز أهمية توظيف التكنولوجيا والأفكار الابتكارية لتحسين الحياة اليومية ، وفيما يتعلق بالبحث عن ممولين، تمكن الفريق من تحقيق نجاح كبير ، وبدأ بالتقديم على مستوى الجامعة وتأهل للتصفيات الأولى، حيث حصل على المركز الثاني، ثم تطورت المسابقة لتشمل جامعات أخرى وحقق المركز الأول في التصفيات النهائية، مما ساهم في جذب الممولين.
وكانت الدكتورة 'هالة سنوسي' ، وكيلة الكلية والمشرفة على الفريق، لها دور كبير كموجهة ومرشدة لهم، حيث كانت تساعد في تطوير أفكارهم في كل مرحلة من مراحل المشروع ، كما كانت تولي اهتمامًا خاصًا بتطوير مهاراتهم وتعزيز قدراتهم في مجالات مختلفة ، وكان كل فرد في الفريق كان له دور محدد وتخصص مختلف، مما أسهم في تنوع الأفكار والمهارات وتطوير المشروع بشكل شامل ، وبالرغم من التحديات التي واجهتهم إلا أنهم تمكنوا من التصدي لها وتحقيق نتائج ملموسة ، ومن الأمور السلبية التي واجهها فريق المشروع كان عدم تقديم المنح والمكافآت المادية المتوقعة، وهذا قد يكون أحد التحديات التي تواجه المشاريع الطلابية في بعض الأحيان.

مبادرة تحالف وتنمية 
خبير سلامة الغذاء: بني سويف من أهم مناطق العالم إنتاجاً للنباتات الطبية والعطرية

وقال الخبير الاقتصادي  'خالد الشافعي' أن هناك تحديات تواجه خريجي الجامعات واحتياجات سوق العمل ، مشيراً إلى أن مبادرة 'تحالف وتنمية' تركز على تحقيق الهدف في تنمية الصناعات المحلية وتوفير المنتجات المطلوبة داخليًا بدلاً من استيرادها ، وهناك أهمية كبيرة لدعم الجامعات والشركات والمستثمرين في هذه العملية، لذلك يتم التركيز على دمج المشاريع الصغيرة والمتوسطة ودعم الخريجين الجدد لتحقيق الهدف المنشود، ووضح الشافعي أن المطلوب لتوفير صناعات محلية هو:دعّم الجامعات، شهادات براء اختراع، شركات ومستثمرين، رعاية.ومن الممكن ان تبدأ الانطلاقه من خلال دمج المشروعات الصغيره والمتوسطه  بحيث جعلها تتبلور لهذه الفكره ودعم الشباب الخريجين والمشروعات الجديده كل هذا يوفر لنا من فاتورة الواردات، ويوفر فرص عمل أيضاً، وحذر من التحديات التي قد تواجه المبادرة، مثل عدم الاستماع للأفكار الجديدة وعدم الترابط بين الهيئات المعنية، مشددًا على أهمية اتخاذ خطوات مدروسة ومنسقة لضمان نجاح المبادرة وتحقيق أهدافها.
وألقى الدكتور 'سعيد شلبي' الضوء على استخدام النباتات الطبية والعطرية في صناعة الأدوية، مؤكدًا على وجودها منذ فترة طويلة ودورها في علاج بعض الأمراض ، وهذا النوع من الطب يلجأ إليه الكثيرون بسبب فعاليته وسلامته مقارنة بالأدوية الكيميائية، وذكر شلبي أن صناعة هذه الأدوية تتم بأكثر من طريقة فقد يتم طحنها وعمل مزيج من هذه النباتات بكميات معينة ثم وضعها في كبسولات أو أقراص مضغوطة لتكون صالحة للتناول، أو استخلاص المواد الفعالة من هذه النباتات ويُصنع منها محلول كحولي أو محلول ناتج عن وضع النباتات في المياه. وأضاف استاذ أمراض الباطنة أن هذه الأدوية المصنعة من نباتات طبية كانت السبب في علاج بعض الأمراض مثل السكر، التهاب الكبد الفيروسي، روماتويد، وأيضاً صنع كريمات لعلاج بعض الأمراض الجلدية.
أما الدكتورة 'داليا فرج' ، مديرة مشروع في شركة 'جبال' ، أشارت إلى أهمية تخصيص مساحة 1000 فدان للتجارب والأبحاث الزراعية من خلال المبادرة، مؤكدةً على ضرورة الاطلاع على الأبحاث العالمية في مجالات الزراعة المستدامة، والتي تشمل بناء التربة، والمكافحة الحيوية، والزراعة العضوية، واختيار النباتات المقاومة، وتطوير بدائل المبيدات.
وتابعت 'داليا' قائلةً ، ' الحفاظ على صحة التربة أمر بالغ الأهمية، حيث أن التدمير الناجم عن استخدام المبيدات والتسميد الكيماوي قد يؤثر سلبًا على البيئة، واستخدام البدائل الحيوية يمكن أن يعزز وجود الكائنات الحية المفيدة في التربة ويحل محل الكائنات الضارة ، وجعل الزراعة مرنة لمواجهة التغيرات المناخية، وذلك من خلال تبني أساليب زراعية مستدامة واستخدام التسميد الطبيعي الذي يساعد في احتفاظ التربة بالماء بشكل أفضل' .
أما الدكتور 'ممدوح عيسى' ، خبير في سلامة الغذاء والتنمية المستدامة، فأكد على أن أي نمو اقتصادي يجب أن يستند إلى أبحاث علمية تخدم خطط التنمية، مشيراً إلى أن الجامعات تلعب دورًا مهمًا في هذا الصدد كمراكز تربوية ومجتمعية، لكن يجب أيضًا وجود مراكز بحثية تتعاون مع الشركات لإجراء الأبحاث العلمية والتجارب ، ولتحقيق أهداف المبادرة، يجب الإطلاع على احتياجات السوق وصغار المصنعين ومتوسطيهم وكبارهم، بالإضافة إلى استكشاف احتياجات القطاع الزراعي والصناعي. وبناءً على ذلك، يمكن تحديد المساحة اللازمة وتوفير الدعم اللازم لضمان نجاح المبادرة.
وشدد الدكتور 'ممدوح' على أهمية تطوير المبادرة بمشاركة الشركات الممولة وريادي الأعمال، وتوفير البيئة المناسبة للابتكار والتجريب ، مؤكداً أن الزراعة التي تقوم على منهجية علمية تحقق التوازن بين الأبعاد الاقتصادية والاجتماعية والبيئية، مما يعزز القدرة التنافسية للزراعة المصرية في الأسواق العالمية ، وضرورة توجيه الاهتمام إلى المحاصيل الاقتصادية واستغلال مقومات كل منطقة في البلاد، مثل استغلال محافظة بني سويف كوجهة رئيسية لإنتاج النباتات الطبية والعطرية، وأهمية وجود خطة زمنية محددة لتنفيذ المبادرة، مع التركيز على التفاصيل والخطط السنوية لضمان النجاح والاستمرارية في تحقيق الأهداف، ووضح أن من التحديات التي ممكن تواجه هذه المبادرة أو تؤدي لفشلها هي فكرة المنهجية؛ فإذا كانت المبادرة مجرد تطبيق في الجامعة فقط دون الإطلاع على احتياجات السوق فلن نستفاد شئ، فلابد من إشراك البحث العلمي وهيئة التنمية الصناعية لتكون جميع الأطراف المعنية في ترابط.
وفى السياق ذاته أوضح الدكتور 'محمد حسين كامل' ، عضو هيئة التدريس بكلية الخدمة الاجتماعية جامعة أسيوط وأحد المشاركين في تنفيذ مبادرة تحالف وتنمية بالجامعة، أن النتائج المتوقعة التي ستعود على الجامعات من تنفيذ المبادرة، وهي بناء التنمية الشاملة ضمن رؤية 2030 والاستراتيجية الوطنية للتعليم العالي والبحث 2030، وذلك من خلال دمج مفاهيم الجيل الرابع للتعليم العالي والبحث العلمي في بناء المجتمع ، مشيراً إلى أن الجامعة ستقدم الفرصة لخريجي الكليات التكنولوجية ومدرسة التعليم الفني الزراعي، ورواد الأعمال والمبتكرين للحصول على منح احتضان للشركات التكنولوجية الناشئة، وستوفر الموارد المادية والفنية والبشرية لتنفيذ المبادرة بشكل صحيح.
وأوضح الدكتور 'محمد' أن تشجيع التعاون بين الجامعات وتبادل المعرفة يتطلب خروج خطط تنمية نابعة من الجامعات ودراسات على أسس علمية يمكن تطبيقها ودمجها بخطط التنمية المستدامة ، فضلاً عن وجود تحديات متوقعة مثل اختلاف أفكار المشروعات التنموية واختلاف التخصيص المالي وقلة التدريب للكوادر البشرية، ولكن تم وضع مؤشرات تقييمية لقياس التقدم في أهداف المبادرة والاستمرارية في تحقيقها، وأزاد حسين أن من العوامل التي ستؤدي إلى تشجيع التعاون بين الجامعات وتبادل المعرفة هو الخروج بخطط تنمية نابعة من الجامعات، بدراسات أجريت على أسس علمية، يمكن للحكومة تطبيقها ودمجها بخطط التنمية المستدامة، حيث أن عمل المبادرة سيشمل توجيه جزء من الدعم المالي في التعليم والبحث العلمي لدعم فكرة التحالفات للتكامل على أكثر من مستوى، والمشاركة في بناء دوائر بحثية متكاملة قادرة على خلق اقتصاد المعرفة.
وأخيرًا نوه عن عقد منتدى الجامعات الأخضر وتنظيم مسابقات لاختيار أفضل مبادرة لتنمية البيئة، وتخصيص مساحة ١٠٠٠ فدان في الوادي الجديد لتنفيذ مشاريع المبادرة، وتوقيع تحالفات متعددة لتكامل الجهود وتعزيز التنمية الشاملة المستدامة في الجامعة والمجتمع.

مبادرةً  'FEMpower”
تُطلق الهيئة الأممية للمرأة ومنظمة العمل الدولية (ILO)، بالتعاون مع المركز القومي للمرأة في مصر، مبادرةً جديدةً تحت اسم 'FEMpower” لتمكين الفتيات في سوق العمل ، ويستهدف البرنامج طالبات السنة الرابعة وحديثات التخرج لعام 2023، بالإضافة إلى الخريجات من 2018 حتى 2022.
وتهدف المبادرة إلى تزويد الفتيات بالمهارات اللازمة للنجاح في سوق العمل، وتوجيهن في اختيار مجالاتهن المهنية المناسبة، ويتكون البرنامج من سلسلة من المحاضرات والجلسات الإرشادية التي تستمر لمدة 6 أيام، مع جزء أونلاين وآخر أوفلاين.

ويشمل التدريب جلسات استعداد وظيفي تشمل كتابة السيرة الذاتية ومتطلبات سوق العمل ، وتستهدف المبادرة الفتيات من محافظات متعددة منها القاهرة، إسكندرية، بني سويف، والمنيا ، وفي ختام التدريبات، يتم توفير فرص توظيف وتدريب لما يقارب 750 فتاة، بالإضافة إلى فرص لذوي الهمم بالتنسيق مع منظمة 'الحسن' ، ويتم التقديم للمبادرة عبر الإنترنت .
مبادرة هي رائدة  
وتقدم مبادرة 'هي رائدة' برنامجًا متخصصًا في تدريب رائدات الأعمال في جميع أنحاء مصر، مستهدفةً النساء البالغات من العمر 21 عامًا وما فوق، اللواتي يمتلكن منتجًا تكنولوجيًا أو يستخدمن التكنولوجيا في تسويق منتجاتهن، مثل المواقع الإلكترونية، وتطبيقات الهواتف، والبرمجيات، ومنصات إنترنت الأشياء، وغيرها.
ويتمحور التدريب حول تطوير الأعمال بشكل عملي، مع التركيز على الجوانب العملية بعيدًا عن النهج النظري المملَّ والتفاصيل البعيدة، ويستمر البرنامج لمدة 5 أيام عبر الإنترنت، مع فرصة للانضمام إلى برنامج مسرعات الأعمال التابع لمركز الإبداع التكنولوجي وريادة الأعمال لأفضل الخريجات.
وتتضمن فوائد البرنامج دعمًا ماديًّا يصل إلى 5000 جنيه مصري عند تسجيل الشركة، إلى جانب شهادة حضور ،وفي نهاية البرنامج، يتم التحقق من صحة فكرة العمل أو المشروع، وتطوير نموذج الأعمال للمشروع، بهدف تحويل الأفكار إلى شركات ناشئة قوية قادرة على المنافسة في السوق.
''';
    static String   title10 =''' سوق العمل .. تحديات وصعوبات ''';
    static String content10 =''' خبراء التوظيف : الجامعات التكنولوجية والتعليم الفني والتطبيقي تمثل مستقبل أفضل في سوق العمل

متحدث وزارة التعليم العالي : نواكب متطلبات سوق العمل ونعمل على تطوير المناهج التعليمية لتتناسب مع الوظائف الجديدة 

كتب – ندي سعد – نورهان صلاح – رحمة محمد – دعاء قرني – دعاء اشرف


يتطور سوق العمل باستمرار، وبالتالي، ويجب على الشباب مواكبة هذا التطور المستمر، وأصبحت المهارات المطلوبة داخل كل وظيفة عاملاً مهماً في السوق، ويعد المستوى التعليمي للفرد أحد أهم المؤثرات في هذا السياق، ومن الواضح أن هناك فجوة بين ما يتمتع به الشباب من مهارات وما يطلبه سوق العمل.

وقال 'محمد محمود'، 26 عامًا، أنه بعد تخرجه من كلية الخدمة الاجتماعية في جامعة حلوان، شعر برغبة قوية في تحقيق النجاح والتميز في مجال الأعمال ،وعمل بجد وإصرار ليصل إلى مركزه كمدير خط إنتاج في شركة 'غربية صن'، حيث استطاع تحويل تحديات التعلم إلى فرص للنمو والتطور.

أما 'آية محمد'، 22 عامًا، واجهت تحدى واقع السوق العمل بعد التخرج، وحاولت استيعاب الطلب المتزايد على المعرفة التكنولوجية من خلال دراستها في نظم المعلومات الإدارية، لكن وجدت نفسها تواجه صعوبة في مواكبة احتياجات سوق العمل، وبدلاً من ذلك، اتجهت إلى مجال يستند إلى المعرفة الاقتصادية والإخبارية، معتمدة على التعلم الذاتي كوسيلة رئيسية لتطوير مهاراتها والارتقاء بنفسها.

وروي 'مصطفى أحمد'،  28 عامًا، تجربته فى التحدى والاستمرارية للسعي وراء تحقيق طموحاته ، وبدأ رحلته الجامعية في كلية التجارة بجامعة القاهرة، لكن سرعان ما أدرك أن هذا المجال لا يتناسب مع شغفه وطموحاته، وبعد تجربة قصيرة في مجال الهندسة، اتجه نحو شغفه باللغات، حيث اكتسب مهاراته في اللغة الإنجليزية والألمانية بشكل متقن، ووظف هذه المهارات في خدمة العملاء، حيث يعمل الآن براتب مرتفع ، إلى جانب اكتسابه مرونة وظيفية مكنته من العمل من أي مكان وفي أوقات ملائمة.

فى حين أن 'مصطفى هشام'، البالغ من العمر 24 عامًا، يمثل قصة آخرى للتحدي والتغيير، فبعد بداية في كلية الزراعة، توجه نحو مجال خدمة العملاء نتيجة ضغوط مادية، وعلى الرغم من محاولاته المتكررة لدخول مجال التغذية، وجد أن الفرص المتاحة قليلة والرواتب ضئيلة، وبفضل التطوير المستمر لذاته، نجح في الارتقاء في مجال خدمة العملاء، حتى وصل إلى مرتبة القيادة وتحقيق عائد أفضل بكثير.

أما 'رحمة المصري'، ذات الـ30 عامًا، تمثل قصة إصرار وابتكار في عالم الأعمال، فبعد تخرجها من كلية التجارة بجامعة القاهرة، واجهت رحمة تحديًا جديدًا برفض زوجها لفكرة العمل خارج المنزل، ولكنها استطاعت تحويل هذا التحدي إلى فرصة، حيث بدأت مشروعًا خاصًا في مجال صناعة الحلويات عام 2019، بدايةً من مربى الفراولة، ومن خلال الكورسات والتعلم الذاتي، نجحت رحمة في تطوير مهاراتها وابتكاراتها في تزيين الكيك، مما جعلها تشعر بالرضا والإبداع في عملها اليومي.

وأخيراً 'حسين كمال'، 26 عامًا، خاض العديد من التحولات فى مجالات العمل المختلفة ، فبعد بدايته في كلية الحقوق بجامعة عين شمس، وجد أن تخصص النيابة أو المحاماة لا يتناسب مع شغفه بالإبداع والتواصل الاجتماعي، وبدلاً من ذلك، استغل مهاراته في التواصل ومعرفته بقوانين العمل والتأمينات في مجال الموارد البشرية، حيث وجد تحقيق طموحه واستمتاعه بالعمل في بيئة تسمح له بالإبداع والتطوير المستمر.

وسلط 'حسين لاشين'، المسؤول في إحدى الشركات الخاصة بالقاهرة،الضوء على تطورات سوق العمل والمجالات المطلوبة فيه، مشيراً إلى أن التوجه الرئيسي في السوق يتجه نحو التكنولوجيا والذكاء الاصطناعي، حيث يُفضل الأنظمة الإلكترونية لأداء المهام بكفاءة ودقة أكبر مقارنة بالعمل البشري، مما يجعل التخصصات في مجال الحاسوب والبرمجة مطلوبة بشدة.

وأشار 'حسين' إلى أنه في سوق العمل المصري، تواجه الشركات صعوبات وتحديات كبيرة نظراً للمنافسة الشديدة والظروف الصعبة، ويظهر أن هناك تحديات في التكيف مع بيئة العمل، خاصة مع اختلاف احتياجات وشخصيات الموظفين، وعدم وجود مسميات وظيفية ثابتة بل يتم تحديدها من قبل كل شركة على حدة، مشدداً على أهمية تعلم الذكاء الاصطناعي لمواكبة التطورات وتحسين أداء المهام الوظيفية. 

ونوه 'حسين' إلى أن الصدمة التي يواجهها الشباب في سوق العمل تعود جزئياً إلى اختلاف متطلبات السوق عن ما يتم تعلمه في الجامعات، إضافة إلى مشكلة الأجور المنخفضة التي تجعل الشركات تقوم بدور المعلم للموظفين دون استفادة كافية من مهاراتهم، فضلاً عن ضرورة التفرغ للتعلم خلال فترة الجامعة، وأن العمل بجانب الدراسة قد يؤثر سلباً على أداء الطالب، مع ضرورة الثبات على المبادئ في العمل، إضافة إلى القابلية للتطور والتعلم، مستشهداً بتجربة شركة نوكيا التي رغم ثباتها إلا أنها لم تسعى للتطوير مما أثر على موقعها في السوق.

وأضاف 'لاشين' أن كل فرد يجب أن يختار مجاله وتخصصه بناءً على اهتماماته ومهاراته، مبيناً أن الاختيار يبدأ من مرحلة الثانوية العامة ويستمر في دراسة الجانب النظري ثم العملي.

من جانبه، أشار 'دالي عبد النبي'، مقدم المحتوى عن سوق العمل، إلى أهمية توفير المحتوى للأفراد لمساعدتهم في فهم أوضاع سوق العمل، ويُلاحظ أن هناك فروقات بين السوق المصري والسوق العمل الدولي، وأن التحولات التكنولوجية مثل الذكاء الاصطناعي قد أحدثت تغييرات كبيرة في سوق العمل، حيث انتقلت العديد من الشركات لاستخدام التكنولوجيا لتسهيل العمليات وتحسين الكفاءة.

وأوضح 'دالي عبد النبي' أن اللغات تعتبر من أكثر المجالات المطلوبة في سوق العمل، بالإضافة إلى التسويق الرقمي وتعديل الفيديوهات وتحسين محركات البحث، مشيراً إلى خمس مجالات أساسية يجب على الطلاب تعلمها قبل التخرج وهي تعلم اللغة الإنجليزية بإتقان، ومهارات التواصل، ومهارات التفاوض، ومهارات حل المشكلات، وتعلم التكنولوجيا بكل أنواعها.

من ناحية أخري، شركة 'The Hiring Date' والتى توفر خدمات التوظيف للشركات بشكل مختلف، حيث تساعدهم في عمليات التعيين بشكل احترافي التي يملكها 'دالي عبد النبي' أكد أن التوظيف يتم بشكل رئيسي للخريجين الجدد في مجالات متنوعة مثل المبيعات، خدمة العملاء، والإدارة، بينما أقل الوظائف المطلوبة تتعلق بالمحاسبة والهندسة،مشيراً إلى أن بعض الجامعات والكليات لا تواكب السوق الحالي وتوصي بمجالات تناسب السوق مثل التجارة باللغة الإنجليزية بدلاً من التجارة باللغة العربية.

وشدد 'عبد النبي'، علي أهمية الشهادة الجامعية في بعض الحالات، موضحًا أنها تختلف في الأهمية حسب المجال، وأن شركته تؤيد فكرة 'offshoring'، حيث يتم استقطاب موارد بشرية من الخارج للعمل داخل مصر، بالإضافة إلى دعم فكرة 'outsourcing'، حيث تستعين الشركات المصرية بأخرى خارجية لتوظيف الكوادر المصرية.   
 
إلي جانب أخر، ذكر 'أحمد سمير'، مدير التسويق في شركة 'چوبزلا'، أن الشركة بدأت كموقع إلكتروني للوظائف والكورسات ثم تطورت لتصبح شركة استشارات عامة تختص في التوظيف والتسويق، ولا تفرض الشركة شروط ًمعينة ، بل تقوم بتحديد كفاءة الشخص بناءً على متطلبات كل وظيفة، مشيراً إلى أن 'چوبزلا' تمتلك معارض توظيف تضم أنشطة خاصة بورش العمل ومحاضرات تدريبية لسوق العمل، وتقوم بتنظيم أنشطة اجتماعية لتوعية الشباب بسوق العمل، وأن من أهم المجالات المطلوبة حاليا في سوق العمل هي تكنولوجيا المعلومات، التسويق، ومجالات الذكاء الاصطناعي بكل مشتقاتها.

وأكد 'أحمد سمير' أن الذكاء الاصطناعي لم يحل محل جميع الوظائف في مصر بشكل كبير بسبب عدم قدرة بعض الشركات على استخدامه، مشيراً إلى أنه سيخلق وظائف جديدة بدلاً من استبدال بعض الوظائف، وأن شركة 'چوبزلا' توفر فرص عمل بالخارج .

ونصح 'أحمد' الأشخاص الراغبين في السفر بدراسة السوق الخارجي جيدًا وتطوير مهاراتهم، وكذلك الطلاب بتنمية مهاراتهم والمشاركة في الأنشطة التنموية لكسب الخبرة اللازمة، مما يخلق احتكاكات بسوق العمل. 

من جانبها، أشارت 'ماجدة عمار'، دكتورة العلوم التربوية بجامعة القاهرة، إلى دور التعليم العالي في تطوير المناهج لتلبية احتياجات سوق العمل، مؤكدةً أن هناك توجهات لتحديث المناهج لمواكبة التطورات العالمية في التعليم، وأن بعض التخصصات الأكاديمية قد تلاشت تدريجياً بسبب التقدم التكنولوجي وبرامج الذكاء الاصطناعي، إلا أن الإنسان يظل قادرًا على التكيف مع هذه التحولات بسرعة.

وأوصت الدكتورة 'ماجدة' بعدم الاستعجال في اختيار التخصص في السنوات الأولى من الجامعة، بل بالتعرف على جميع التخصصات المتاحة واكتساب تجربة فيها، وأهمية تطوير المهارات الشخصية خلال فترة التعليم لتكون جاهزة لمواجهة سوق العمل، وأن الجامعة ليست مقياسًا للتوظيف، بل الخبرة والتطبيق العملي هما الأساس، وأنه على الرغم من عدم تجهيز بعض الكليات بأحدث التقنيات، فإن الطلاب يجب أن يسعوا للحصول على التعليم المناسب، حتى إذا لم توفره الجامعة، ويجب عليهم البحث عن حلول بديلة خارجية.

وأوضحت 'ماجدة' أن التعليم التطبيقي يلعب دورًا مهمًا في إعداد الطلاب لسوق العمل، وينبغي على الجامعات التركيز على هذا الجانب، خاصة في التخصصات التي تتطلب التطبيق العملي مثل 'صعوبات التعلم' و'تعديل السلوك'، بالإضافة إلى تطوير مهارات المعلمين والإداريين التربويين، مع أهمية الاعتماد على مصادر دخل متعددة لتقليل المخاطر المالية، مشيرةً إلى أن الخبرة العملية تعتبر أساسية أكثر من الكفاءة النظرية، وينبغي على الجامعات الاهتمام بتطوير التخصصات لتلبية احتياجات سوق العمل.

وكشف الدكتور 'محمد فرغلي'، أستاذ مناهج وطرق التدريس في كلية التربية بجامعة عين شمس، عن تحولات هائلة في البرامج الأكاديمية و الدراسية خلال السنوات الخمس الماضية في الجامعات، وذلك نتيجة لعدة عوامل، أبرزها رؤية مصر ٢٠٣٠ التي دفعت الكليات لمراجعة مناهجها وفقًا لهذه الرؤية، بالإضافة إلى التوجه نحو نظام الساعات المعتمدة ورغبة الكليات في استيفاء معايير الجودة للحصول على الاعتمادات.

وأوضح الدكتور 'فرغلي' أن هناك جهودًا لربط المناهج بحاجات سوق العمل من خلال عقد بروتوكولات مع ممثلين عنه، وذلك لتحسين التوافق بين المؤسسات التعليمية واحتياجات السوق، وأن الجامعات باتت تضمن مقررات ومحاضرات تنمي المهارات المطلوبة في سوق العمل مثل حل المشكلات والتواصل والتفكير الناقد، وأصبحت تنظم معارض وملتقيات توظيف لتسهيل اندماج الطلاب في سوق العمل.

وأكد الدكتور 'محمد فرغلي'، أن التطور التكنولوجي الحاصل في مختلف المجالات دفع المجلس الأعلى للجامعات نحو إدماج الذكاء الاصطناعي في التخصصات المختلفة، حيث أصبحت التكنولوجيا جزءًا لا يتجزأ من المقررات، بما في ذلك موضوعات تكنولوجية متقدمة مثل التعلم الإلكتروني والواقع الافتراضي، وأن طرق التدريس شهدت تطورًا كبيرًا، حيث باتت الجامعات تسعى جاهدة لتطوير مناهجها وتقديمها بصورة حديثة ومتطورة، خاصة بعد ظهور جائحة 'كوفيد-19' واعتماد العديد من الجامعات على منصات التعليم عبر الإنترنت.

وأشار أستاذ مناهج وطرق التدريس في كلية التربية بجامعة عين شمس ، إلى أنه بالإضافة إلى الجوانب الأكاديمية، يجب على الطلاب تطوير مهاراتهم الشخصية وفهم المهارات المطلوبة في سوق العمل مثل التواصل والتخطيط واستخدام الحاسوب، بالإضافة إلى اللغات وريادة الأعمال.

وتحدث الدكتور 'محمد' عن توجه مستقبلي نحو التعليم التقني، حيث بدأت الدولة في تعزيز صورة التعليم الفني والتطبيقي في مصر من خلال إنشاء مدارس وجامعات تكنولوجية، مما يجعلها خيارًا مهمًا للطلاب الذين يسعون للتوظيف في سوق العمل بعد التخرج، فضلاً عن أهمية استمرار التخصصات الأدبية على الرغم من استيفاء السوق الوظيفي لبعضها، مشيرًا إلى أنها لا تزال تلبي الرغبة العلمية للطلاب، مع أهمية تطوير التخصصات التطبيقية والتي تعزز المهارات الشخصية التي يحتاجها الطلاب في سوق العمل.

وأضاف أستاذ مناهج وطرق التدريس في كلية التربية بجامعة عين شمس ، أن هناك حاجة ملحة لتطوير المناهج الجامعية لتكون أكثر ارتباطًا بحاجات سوق العمل وتعزيز المهارات العملية والتطبيقية لدى الطلاب. 

فى حين أوضح 'وائل رمضان' وكيل الشؤون الطلابية والتعليمية في كلية التربية بجامعة حلوان، أنهم يعملون على تطوير لوائح المقررات الدراسية لتتناسب مع التطورات في سوق العمل، بما في ذلك إدخال فترات تدريب ميداني للطلاب وإنشاء برامج جديدة تلبي احتياجات السوق الحالية، مما يساهم في تأهيل الطلاب بشكل أفضل لمواكبة متطلبات سوق العمل في المستقبل.

وأشار 'وائل رمضان' إلى وجود طريقتين لمتابعة نتائج البرامج والتحديثات في الكليات، الأولى تتمثل في وحدة متابعة الخريجين التي تتبع مسار الخريجين في سوق العمل لمعرفة فرص العمل المتاحة لهم، بينما الطريقة الثانية تتمثل في استخدام استمارات لجمع آراء الطلاب حول المناهج والمقررات التي درسوها، مما يساهم في تحديد فعالية البرامج الدراسية والتحديثات التي يتم إدخالها.

وقال وكيل الشؤون الطلابية والتعليمية في كلية التربية بجامعة حلوان ، أن التطور التكنولوجي الحالي قد يستدعي تجميد بعض التخصصات التي لم يعد هناك اهتمام بها من جهات التوظيف، وتوجه نحو إضافة مسارات تعليمية جديدة مثل المسارات التكنولوجية لسد الفجوة بين المناهج الأكاديمية واحتياجات سوق العمل، وأن الجامعات التكنولوجية والتعليم الفني والتطبيقي أصبح لها مستقبل أفضل نظرًا لأنها تلبي جزءًا كبيرًا من احتياجات سوق العمل.

ونصح وكيل الشؤون الطلابية والتعليمية في كلية التربية بجامعة حلوان ، طلاب السنة الأولى بالجامعة بالاستعانة بالاتحادات الطلابية والاطلاع على تفاصيل التخصصات المختلفة لمعرفة ما إذا كان لها وجود في سوق العمل أم لا، مشيراً إلى وجود قسم خاص بأسم 'البرامج المميزة' في كلية التربية لتوعية الطلاب بالتطورات في التخصصات والبرامج الدراسية لمساعدتهم على اختيار التخصص الذي يتوافق مع أهدافهم المهنية.

وفى السياق ذاته قال الدكتور'عادل عبد الغفار'، المتحدث باسم وزارة التعليم العالي، أن هناك تحولات هائلة في مجال التعليم في مصر خلال السنوات الأخيرة، حيث شهدت الجامعات طفرة غير مسبوقة، مما أدى إلى ظهور وظائف جديدة وتحديث البنية التحتية التعليمية، مشيراً إلى توسع عدد الجامعات في مصر، حيث ارتفعت العدد من 48 جامعة إلى 92 جامعة، مع توفير جامعات حكومية وخاصة في مختلف المحافظات وزيادة في الجامعات التكنولوجية والفروع الجامعية الأجنبية، كما تم التركيز على تعزيز البحث العلمي ليكون مبتكرًا ويخدم الاقتصاد الوطني، مما أدى إلى تقدم كبير في التصنيف الدولي للجامعات المصرية.

وأوضح الدكتور'عادل عبد الغفار' أن التحول الرقمي واستخدام التكنولوجيا الحديثة أدى إلى ظهور وظائف جديدة وتراجع وظائف أخرى، مع توجه الجامعات التكنولوجية نحو توفير تخصصات تتناسب مع متطلبات سوق العمل، مثل الحوسبة والذكاء الاصطناعي، مشيراً إلى التعاون المستمر بين الجامعات في تنظيم الفعاليات التي تجمع الطلاب مع سوق العمل، بالإضافة إلى التحالفات الإقليمية التي تستجيب لاحتياجات المجتمع على المستوى المحلي.

وأكد الدكتور'عادل عبد الغفار'على أن الأساس الاستراتيجي المبني على المناهج يركز على تخصصات جديدة تتوافق مع احتياجات سوق العمل، وهذا يتجلى في تطوير البرامج التعليمية داخل الجامعات وتعزيز التعاون بين الجامعات وصناعة العمل، فضلاً عن التحديات التي تواجه توظيف الخريجين في الوظائف المستحدثة، مؤكدًا على ضرورة مواكبة التعليم العالي للتطورات في سوق العمل بشكل سريع ومستمر، وأهمية تطوير المناهج التعليمية لتتناسب مع متطلبات الوظائف الجديدة والتكنولوجيا المستخدمة فيها.

وشدد المتحدث باسم وزارة التعليم العالي ، على أهمية تحديث اللوائح الدراسية بانتظام لتحقيق التوافق مع احتياجات سوق العمل، وذلك من خلال العمل الدائم مع لجان القطاع الخاص لتحديد التخصصات المطلوبة وإضافتها، وأن التعليم لم يعد مرتبطًا بالجامعات فقط، بل يشمل أيضًا اكتساب المهارات التي يحتاجها الفرد، مما يبرز أهمية تطوير المهارات والتأهيل لسوق العمل بشكل شامل.

وختاماً أكد على أهمية التعليم التكنولوجيا في تلبية احتياجات السوق وضرورة توسيع نطاقه في جميع المحافظات لتحقيق التوافق مع احتياجات الإقليم، مع أهمية تطوير مهارات الطلاب في هذا المجال ليكونوا قادرين على دخول سوق العمل بسهولة وتحقيق النجاح كرواد أعمال مبتكرين.
 ''';
    static String   title11 = '''رواد التحدى .. مبادرة لتعزيز ثقافة ريادة الأعمال بين الطلاب من ذوي الهمم

طارق ابتكر أداة بلاستيكية تساعد الأشخاص المصابين بشلل رباعي على الكتابة بسهولة''';
    static String content11 = '''كتب – أية سمير 


أصبح هناك اهتماما ً كبيراً بذوي الهمم والقدرات الخاصة فى الفترة الأخيرة ، وتسعى كافة مؤسسات الدولة لتنفيذ العديد من المبادرات ودمجهم في المجتمع والاستفادة من قدراتهم وطاقاتهم ، مما ساهم في ظهور نماذج مشرفة استطاعت أن تفيد الوطن فى العديد من المجالات المختلفة .

وقال الدكتور 'ربيع عبد الوهاب' ، معلم اللغة العربية في مدرسة الشهيد 'مصطفى عمرو بيومي' ببنها، والمنسق العالمي لمبادرة 'رواد التحدي'، إن الهدف من المبادرة هو تعزيز ثقافة ريادة الأعمال بين طلاب ذوي الهمم ، بما يساهم في التنمية الاقتصادية ومحو الأمية الاقتصادية ،وتم تنفيذها في مدارس 'النور' للمكفوفين و'الأمل' للصم والبكم و'التربية الفكرية' ، بدعم من جائزة 'محمد بن زايد' في الإمارات ، ويهدف برنامج المبادرة إلى جعل ذوي الهمم أعضاء فاعلين في المجتمع والقضاء على البطالة بين الطلاب والخريجين في المرحلة قبل التعليم الجامعي، والاهتمام بطلاب المرحلة الإعدادية والثانوية ، ونشر ثقافة ريادة الأعمال من خلال ورش العمل .

وتابع الدكتور 'ربيع عبد الوهاب'، ' بدأنا بنشر ثقافة المبادرة بين المعلمين، ونفذنا ورش عمل في المدارس لتعريف الطلاب بفكرة ريادة الأعمال ، ووضعنا منهج مخصص لريادة الأعمال يتناسب مع احتياجات الطلاب، حيث استخدمنا طرق مختلفة مثل الإشارة لطلاب مدارس 'الأمل' والرسوم المتحركة لطلاب 'المدارس الفكرية' ، وتضمن المنهج شروح صوتية لطلاب مدارس 'النور' للمكفوفين. 

وأكمل الدكتور 'ربيع عبد الوهاب' ، ' بدأنا تدريب الطلاب على هذا المنهج من خلال حصص دراسية وتدريب المعلمين، وأنشأنا منصة عبر الإنترنت تسمى 'رواد التحدي' لتدريب الطلاب الذين لا يستطيعون الحضور إلى المدرسة ، وقمنا بتوسيع الفكرة لتشمل جميع مدارس الجمهورية بالتنسيق مع وزارة التربية والتعليم ، فضلاً عن قياس احتياجات الطلاب، وعمل ورش لقياسها ودراسة مخاطر السوق وتطوير مشروعات صغيرة، وأخيراً أنشأنا مقياس لريادة الأعمال للطلاب المشاركين في المبادرة.

وقال المنسق العالمي لمبادرة 'رواد التحدي' انه تم تدريب جميع الطلاب، ولكن تم اختيار فئة معينة منهم والتي ظهرت فيها القدرة والاستعداد لتنفيذ مشاريع ريادية، وتم اختيار الطلاب المناسبين لتنفيذ المشاريع وبدأنا مرحلة حاضنات الأعمال، حيث تم اقتراح عدة مشاريع واختيار المناسبة لكل مدرسة حسب طبيعة الفئة والإعاقة ، فضلاً عن تنظيم ورش عمل وتدريبات لطلاب المدارس، وتقديم المواد الخام اللازمة، وتم عرض المشاريع في معرض، وتدريب الطلاب على فنون البيع والشراء ودراسة المكسب والخسارة ، وتكريم المتميزين في حفل ختامي، وقياس تأثير المبادرة على الطلاب باستخدام مقياس خاص تم اعداده مسبقاً.

وأوضح المنسق العالمي لمبادرة 'رواد التحدي' أن الطلاب كانوا متحمسين، وهناك من استمر في مشروعاتهم وحصلوا على تمويل للمضي قدماً فيها ، قائلا ً 'واجهنا تحدياً كبيراً في قلة معرفة الطلاب والمعلمين وأولياء الأمور بمفهوم ريادة الأعمال وعدم الحماس الأولي للمبادرة ، وتم التخطيط لتوسيع نطاق المبادرة على مستوى الجمهورية وإنشاء منتدى لتعليم التربية الخاصة ونشر الفكرة على مستوى الوطن العربي، وقد استجابت لها دول منها ليبيا واليمن والامارات والسعوديه ، وتوصلنا مع مدينة الشارقة في الإمارات لاقتراح شراكة في نشر الثقافة وتمويل المشروعات وتقديم المساعدة العلمية المناسبة.

ووضحت الدكتورة 'إيمان كريم' ، المشرف العام على المجلس القومي للأشخاص ذوي الإعاقة، دور المجلس كمنظمة مستقلة تعمل على تمثيل وتنسيق شؤون الأشخاص ذوي الإعاقة في مصر، حيث يتضمن دور المجلس التواصل مع الأشخاص ذوي الإعاقة للتعرف على تحدياتهم ومقترحاتهم والتنسيق مع الجهات التنفيذية مثل وزارة التضامن لحل المشكلات وتبني المقترحات .

ويقوم المجلس بإصدار الأراء والمقترحات بشأن التشريعات التي تؤثر على حقوق الأشخاص ذوي الإعاقة، مثل قانون حقوق الأشخاص ذوي الإعاقة الذي يهدف إلى تعزيز حقوقهم وتوفير الضمانات اللازمة لهم، كما يقوم المجلس بمتابعة ورقابة أداء الوزارات والمؤسسات في خدمة الأشخاص ذوي الإعاقة وتنسيق بينها، بالإضافة إلى تطوير مهارات العاملين في هذا المجال وتوفير البنية التحتية والثقافية اللازمة لخدمة الأشخاص ذوي الإعاقة وتعزيز توظيفهم في المؤسسات الحكومية.

وتابعت الدكتورة 'إيمان كريم' قائلةً 'يضطلع المجلس القومي للأشخاص ذوي الإعاقة بدور هام في تفعيل قانون كود الإتاحة الخاص بوزارة الإسكان، ويرسل التقارير المتعلقة بالجمعيات والمؤسسات المعنية بالإعاقة إلى الأمم المتحدة ومنظمات دولية أخرى، ويقوم المجلس أيضًا بتوعية وتدريب الأشخاص ذوي الإعاقة ومقدمي الخدمة مثل الموظفين في الوزارات المختلفة، حيث يتلقون التدريب اللازم للتعامل مع الأشخاص ذوي الإعاقة وتنفيذ القرارات والسياسات الملزمة، بالإضافة إلى ذلك، يُنفذ المجلس حملة توعية لأسر الأشخاص ذوي الإعاقة من خلال مبادرة 'أسرتي قوتي' التي تهدف إلى تعزيز دور الأسرة في دعم وتمكين أفرادها ذوي الإعاقة، وتوفير التوجيه والمساندة للأسرة بشأن حقوق وخدمات الأشخاص ذوي الإعاقة '.

وقالت  الدكتورة 'إيمان كريم' ، ' تشهد المجتمعات حالياً تحولاً في المنظور تجاه الأشخاص ذوي الإعاقة، حيث انتقل الاهتمام من مجرد تعاطف إلى منظور حقوقي، حيث أصبح للأشخاص ذوي الإعاقة حقوق محددة يجب احترامها وتطبيقها، وتعمل الدولة والقيادة السياسية على تعزيز هذه الحقوق من خلال الاحتفال بهم في وسائل الإعلام والقنوات التلفزيونية، بالإضافة إلى توفير ترجمة لغة الإشارة وغيرها من التسهيلات التي تمكّنهم من الاندماج في المجتمع بشكل كامل '.

وأوضحت  الدكتورة 'إيمان كريم' إنه من بين التحديات التي يواجهها الأشخاص ذوو الإعاقة هو ظاهرة التنمر، حيث يتعرضون للتنمر ، وتم تشديد العقوبات خاصة عندما يكون الضحية شخصًا ذا إعاقة، بموجب تعديلات على قانون حقوق الأشخاص ذوي الإعاقة ، ويجرم التنمر بشكل عام وتشدد العقوبات إذا كان الضحية من ذوي الإعاقة، وهذا يأتي في إطار جهود الدولة لتحقيق المساواة والعدالة بين جميع المواطنين للحفاظ على القيم الأخلاقية والاجتماعية في المجتمع المصري.

وفي حياتها الشخصية، تعرضت الدكتورة 'إيمان كريم' لحادث رياضي في سن صغيرة، أدى إلى إصابة في العمود الفقري وشلل جزئي، مما استلزم استخدام الكرسي المتحرك، ومع ذلك، استطاعت تحدي هذه الصعوبات وبدأت حياة جديدة، وتفوقت في دراستها وحصلت على منصب أستاذة في الأدب واللغة الألمانية في جامعة خاصة، حيث تعبر عن سعادتها لكونها مسؤولة عن طلابها وتحاول توفير كل الدعم لهم.

وتلعب الدكتورة 'إيمان' دوراً فاعلاً في المجتمع، حيث حصلت على عضوية في مجلس إدارة نادي الصيد، وتركز على تنمية أدوار الأفراد في المجتمع وحل المشكلات بشكل تربوي ،وتشجع على أهمية العمل التطوعي، حيث اكتسبت العديد من الخبرات في التعامل مع جميع شرائح المجتمع، وتحديداً الأطفال والشباب وكبار السن، وقادت بنجاح العديد من المبادرات التطوعية.

وأشارت الدكتورة 'إيمان كريم' إلى أهمية إدارة الوقت في حياتها المهنية والشخصية، حيث نجحت في توفير الوقت لجميع المهام التي تقوم بها، وهو ما سهل عملها في القطاع الحكومي وتعاملها مع زملائها في العمل، مؤكدةً أن العمل كأستاذة جامعية ومشاركتها في الأنشطة الطلابية ساعدها في تطوير شخصيتها واكتساب المهارات اللازمة للنجاح في مجالها.

أما 'طارق سالم' ، مهندس شبكات في شركة 'فودافون' وأحد الشباب من ذوي الإعاقة، فى عام 2006، تعرض لحادث أدى إلى شلل رباعي أثناء دراسته في كلية الحاسبات والمعلومات بالفرقة الثانية ، وقرر السفر إلى ألمانيا للعلاج وتأهيل، حيث اكتشف أساليب جديدة للكتابة على الكمبيوتر وابتكر أداة بلاستيكية تساعد الأشخاص المصابين بشلل رباعي على الكتابة بسهولة على آلة التحكم.

عاد 'طارق' إلى مصر لمواصلة دراسته وواجه تحديات في دخوله للجنة خاصة في الامتحانات حيث كان يحتاج إلى فني للمساعدة في الكتابة ، لكنه تمكن من التغلب على هذه الصعوبات وتخرج بدرجة البكالوريوس ، ولم يكتف بذلك بل قام بصناعة الأدوات التي تساعده على التأقلم والعيش بمفرده، ونجح في العمل في عدة مجالات وحصل على دبلومة في مجال الشبكات من جامعة القاهرة، وأصبح مهندس شبكات في شركة فودافون ، وفكر تصميم أدوات أخرى تساعد باقي ذوي الإعاقة على التأقلم، ومن بينها أدوات تعمل ببصمة الصوت .

وأشار 'طارق' إلى دعم عائلته والذي كان حاسمًا في رحلته، بالإضافة إلى دور مؤسسته التي ساندته بشكل كبير ، مؤكداً على أهمية دور المجتمع في تشجيع ذوي الإعاقة، والتأثير الإيجابي لوسائل الإعلام والفن في توعية المجتمع ، وأخيراً نصح الأشخاص من ذوي الإعاقة، على عدم الاستسلام للإحباط وبذل الجهد لتحقيق أحلامهم، وأهمية العزيمة والإصرار في رحلة الحياة . 

أما 'إسلام أحمد أبو العينين'، 36 عامًا، كان يواجه تحديات كثيرة بسبب النظرة السلبية للأفراد تجاه قدراته ، والتحق إسلام بالمدرسة القبطية، ورغم أنها لم تكن مخصصة للمعاقين، إلا أن والدته كانت ترافقه وتدعمه في رحلته التعليمية ، وبدأت طموحاته تتشكل منذ الصغر، حيث أظهر ذكاءً غير عادي وشغفًا بمادة الرياضيات ، وتميز في دراسته وحصل على تقديرات مرتفعة ، خاصة في مادة الرياضيات والأحياء والفلسفة.

في الثانوية العامة، حصل 'إسلام' على نسبة عالية جدًا بلغت 97.7%، وعلى الرغم من عدم وجود برامج دمج في ذلك الوقت، انضم إلى كلية الآداب قسم الإعلام، حيث تفوق وتصدر دفعته طوال الأربع سنوات بتقدير جيد جدًا، وبعد التخرج، تم تعيينه أخصائي علاقات عامة وإعلام في قصر ثقافة المنصورة.

وشارك أيضًا في برنامج 'العباقرة'، حيث وصف تجربته بأنها ممتعة جدًا وأتاحت له فرصة للتعرف على العديد من الأشخاص وكتابة قصص تناولت حياة ذوي الاحتياجات الخاصة والمواقف التي مروا بها فضلاً عن عمله كسكرتير تحرير في جريدة 'الوفاء'.

'إسلام' يتمتع بعزيمة قوية وإرادة صلبة، فلم ينحني أمام الصعاب بل استخدمها كدافع لتحقيق أحلامه ، ويعتبر كل تحدي يواجهه فرصة للنمو والتقدم، ويحول الطاقة السلبية إلى إيجابية.

والدت 'إسلام' أكدت أن هناك أشخاصًا ومعلمين ساعدوه كثيرًا في مسيرته التعليمية، سواء في الدروس أو تخفيض تكاليف التعليم، مما شكل دعمًا كبيرًا له.

ونصح 'إسلام' جميع ذوي الإعاقة بعدم الاستماع للكلام السلبي وعدم التركيز على سلبيات المجتمع، بل العزم على تحقيق الأهداف والطموحات وتحويل كل تحدي إلى فرصة للتطور.

وفي سياق آخر، قدم وزير التعليم العالي والبحث العلمي، الدكتور 'أيمن عاشور'، التقدير للطالبة 'سهيلة محمد حامد' من ذوي القدرات الخاصة، لتفوقها في دراستها بتقدير ممتاز مع مرتبة الشرف، رغم الصعوبات التي واجهتها بسبب اختلاف طريقة التعليم والامتحانات مع احتياجاتها الخاصة، إلا أنها تمكنت من تحقيق النجاح والإنجازات.

وتغيَّرت حياة 'سهيلة'  تمامًا بفضل قانون عشرة الذي ساعد في دمج ذوي الاحتياجات الخاصة في المجتمع بشكل فعَّال ،وبدأت مرحلة الثانوية العامة بعد تطبيق القانون، حيث حصلت على المركز الأول في مدرستها، وحصلت في الثانوية العامة على نسبة 99% واحتلت المركز الأول على مستوى الجمهورية.

والتحقت 'سهيلة' بكلية الآداب قسم الإعلام، على الرغم من التحديات التي واجهتها، ونجحت في تحقيق الامتياز في جميع السنوات وتخرجت بتقدير عام امتياز مع مرتبة الشرف وكانت الأولى على دفعتها وسعت للحصول على درجة الماجستير في الإعلام وخضعت للعديد من التدريبات مع كبار الإعلاميين.

وبفضل حبها للكتابة، قامت 'سهيلة' بتأليف رواية تحكي قصة حياتها وتحديات ذوي الاحتياجات الخاصة، وتم نشر الرواية بعنوان 'اسمي بشار وبندقة' ، كانت والدتها الداعم الأول والرئيسي لها، ودعمتها دائمًا وشجعتها على التفوق والنجاح.

'سهيلة' استطاعت أن تحوِّل آلامها إلى أمل ونجاح، وأثبتت أن العقبات يمكن تحويلها إلى فرص للتقدم ووجهت نصيحة لكل شخص ذو احتياجات خاصة بعدم الاستماع لآراء المجتمع السلبية، والتركيز على الجوانب الإيجابية وتحويل السلبيات إلى دافع للعمل والنجاح.''';
    static String   title12 = '''
تحديات اختيار التخصص الدراسي للطلاب

خبراء :
اختيار الطالب تخصص معين بناءً على اهتمامات الآباء يعتبر من الأخطاء الشائعة

يوجد أدوات قياس الاتجاهات والميول تسهل على الطلاب اختيار التخصص المناسب''';
static String link12 =''' https://ar.quora.com/%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%81%D8%B9%D9%84-%D8%A5%D8%B0%D8%A7-%D8%AF%D8%AE%D9%84%D8%AA-%D8%AA%D8%AE%D8%B5%D8%B5-%D8%AC%D8%A7%D9%85%D8%B9%D9%8A-%D9%84%D8%A7-%D8%AA%D8%AD%D8%A8%D9%87



https://m.youtube.com/watch?v=PvbZziwZEOI

https://www.hellooha.com/articles/2976-%D8%A3%D9%83%D8%B1%D9%87-%D8%AA%D8%AE%D8%B5%D8%B5%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D9%86%D8%B5%D8%A7%D8%A6%D8%AD-%D9%84%D8%AA%D8%AA%D9%82%D8%A8%D9%84-%D8%AA%D8%AE%D8%B5%D8%B5%D9%83-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A''';
    static String content12 = '''كتب – مريم عابدين – سلمي حسن 

قالت الدكتورة 'مروة حافظ' خبيرة تربوية متخصصة في الإرشاد النفسي والأسري، أن الانتقال من الحياة المدرسية إلى الجامعية يعتبر خطوة كبيرة، حيث يجد الطلاب أنفسهم غالباً ضحية لضغوط شخصية في البداية، ويميلون إلى إلقاء اللوم على العوامل الخارجية لتلك الضغوط، وأن اختيار الطالب لكليته يجب أن يكون منطلقاً من شغفه بالتخصص وقدرته على تحديد هويته الشخصية، إلى جانب وجود دعم قوي من الأسرة والمقربين للمساعدة في تخطي تلك الصعوبات ،وتجنب تكبد اللوم والضغط.

وأشارت  الدكتورة 'مروة حافظ' إلى أهمية تحويل الطالب للواقع إلى مصلحته الشخصية وتحفيز نفسه لتحديد الأهداف التي يسعى لتحقيقها قبل الدخول إلى الكلية، والتعرف على مجالات الدراسة والفرص المتاحة بعد التخرج، مؤكدةً على أهمية بناء علاقات صداقة تساعد على قبول الكلية وتقليل الغضب تجاهها، بالإضافة إلى اتباع دورات متنوعة والتمتع بما يحب القيام به الطالب، فضلاً عن التقبل والرضا بالواقع كما هو لتخفيف الضغط النفسي المترتب على هذه الخطوة الحيوية في حياة الطالب.

وأوضحت  الدكتورة 'مروة ' ، أنه ينبغي على الطالب استخدام التقنيات التي تساعده على التغلب على التحديات ، وألا ينهزم ويتقبل الأمر بسرعة دون الاستسلام للدور الضحية، بل ينبغي عليه أن يسعى للتغيير بنفسه دون انتظار الدعم من الآخرين، ويجب أن يسأل نفسه عن سبب اختياره للكلية وما الذي سيستفيده منها، وأن يعرف قيمته وذاته، والقيمة لا تأتي من الكلية بل من ما يقوم به الشخص ومدى تطبيقه لها في حياته، مؤكدةً على أهمية التوجيه والإرشاد للطالب بدلاً من النصح، وتشجيعه على وضع أهدافه وتخيل نفسه بعد فترة طويلة لتحفيزه على العمل نحو تحقيقها، وعدم الاستسلام لليأس.

وأكدت الخبيرة التربوية المتخصصة في الإرشاد النفسي والأسري، أنها واجهت تحديات مماثلة أثناء دراستها في مدرسة دولية، حيث تغير تخصصها المفضل وواجهت صعوبات في الاندماج بالمجتمع الجامعي، ولكن بفضل الدعم والأدوات التي تلقتها، استطاعت تحويل الوضع وتغيير واقعها، ودعت الطلاب إلى عدم رفض الواقع الذي يعيشون فيه بل توقع ما هو غير متوقع والعمل نحو تحقيق ذلك.

أما اللايف كوتش 'عمرو أبو المجد'، قال إنه في البداية ينبغي على الطالب تحديد أهدافه وعدم التعرض لأي ضغوطات من الأهل، حيث يتأثر الطالب بعدة جوانب مثل عوامل الأسرة والأصدقاء والمجتمع الذي يعيش فيه، مشيراً إلى أن العديد من الطلاب يضطرون لدخول مجال دراسي لا يناسبهم في البداية، لكن فيما بعد يجدون أنفسهم يحققون ذاتهم فيه ، فضلاً عن أهمية تحديد الطالب للمجال الذي  يراه مناسباً له، والتركيز على أهدافه لتفادي الضغوطات النفسية، ولا يكون مثل الطالب 'المشوش' الذي لا يحدد هدفه ويتأثر بالضغوطات بسبب عدم توجيهه الصحيح.

وأشار 'عمرو أبو المجد' أنه من الأخطاء الشائعة التي تحدث في بعض الأسر هو إجبار الأبناء على اختيار تخصص معين بناءً على اهتمامات الآباء، مما يؤدي إلى عدم اكتساب الابن لشغفه والعمل في المجال بدون شغف وإرادة خاصة به، واستشهد بالمثال الرائع للفنان 'صلاح ذو الفقار' الذي وجد شغفه وحقق أهدافه رغم تغيير مجاله من الطب إلى التمثيل، مؤكداً على أنه في حالات الصعوبة التى قد يعانى منها الطالب والتي تصل إلى الاكتئاب المزمن، يجب توجيه الطالب إلى طبيب نفسي للتعافي نفسياً.

ونصح 'عمرو أبو المجد' الطلاب في الثانوية العامة بألا يمضوا وقتًا طويلاً في المحادثات مع الأصدقاء، وبدلاً من ذلك، يجب أن يحددوا أولوياتهم ويُخصصوا وقتًا معينًا في الأسبوع للقاء الأصدقاء، وذلك لأن هذا قد يؤثر على دراستهم بشكل كبير، ويُفضل أيضًا أن يمارس الطالب الرياضة لتفادي الإرهاق العقلي الزائد، وينبغي له أن يحدد أولوياته ويُركز في دراسته.

وشدد 'عمرو أبو المجد' أنه يجب على الطالب فى مرحلة الثانوية وفي هذه المرحلة على وجه الخصوص ، السعي لاكتشاف المجال الذي يناسبه، وعليه أن يظل مصرًا على ذلك حتى يجده، وعلى الرغم من وجود تحديات، فإن الطالب يجب أن يحافظ على سلامته النفسية وعدم اليأس، ويجب أيضًا على الأهل أن يُعطوا أولادهم حرية الاختيار وأن يُسمح لهم بتحديد مستقبلهم وحلمهم، حيث يتحمل الطالب المسؤولية الكاملة عن اختياره،وبذلك يمكن للطالب أن يكون مسؤولًا عن نجاحه أو فشله، ومن المهم دور الأهل في دعم أولادهم وتشجيعهم على خوض التجارب واختيار مسارهم بحرية.

وفيما يتعلق بالضغوط الاجتماعية، قال اللايف كوتش أنه يجب أن يكون الفرد على دراية بحقوقه وقدرته على اتخاذ القرارات الخاصة به دون الشعور بالضغط من الآخرين، ويتعين على الأهل تشجيع أولادهم على اتخاذ القرارات التي تتماشى مع ميولهم وقدراتهم، مما يمكّنهم من تحمل المسؤولية وتحقيق النجاح بناءً على اختياراتهم الشخصية،  إلى جانب الاسترخاء النفسي والجسدي والذى  يلعب دورًا هامًا في التفكير الواعي واتخاذ القرارات السليمة في مواقف القلق والتوتر، ويمكن لتقنيات التنفس العميق والاسترخاء مثل الجلوس في وضع مريح وممارسة الرياضة أو المشي أن تخفف من التوتر وتمنح الفرد الوضوح الذهني لتقييم الوضع بشكل هادئ وتوجيه انتباهه نحو الحلول الممكنة.

وأضاف 'عمرو أبو المجد' أنه يوجد أدوات قياس الاتجاهات والميول المتاحة الآن تساعد الطلاب في اختيار تخصص مناسب لهم، ويمكنهم بناءً على ذلك تحديد مجالات الدراسة التي تتوافق مع شغفهم واهتماماتهم، وبفضل تطور التقنيات، أصبح من الممكن الحصول على دورات تعليمية عبر الإنترنت تمنح الفرصة للتعلم وتطوير المهارات في المجالات التي يفضلها الفرد وتتوافق مع احتياجات سوق العمل.

وأخيراً نصح اللايف كوتش 'عمرو أبو المجد' الطلاب وأولياء الأمور بأهمية عدم المقارنة بين الأفراد، وأن يركز كل شخص على ما يناسبه دون النظر إلى الآخرين، ويجب على الطالب تحديد أهدافه والسعي لتحقيقها بدلاً من دخول نفس المجال الذي يختاره شخص آخر، وبالنسبة لأولياء الأمور، شدد 'عمرو أبو المجد'على أهمية التثقيف والتعلم لمعرفة كيفية التعامل مع أبنائهم، حيث يُظهر التثقيف تأثيرًا كبيرًا على تربية الأبناء.

قدمت 'ندى محمود' نموذجا لفتاة تجاوزت عقبة الرفض وصولًا إلى قمة النجاح في مجالها المفضل، فقد حصلت على نسبة 75% في امتحانات الثانوية العامة،  وبعد رفض والدها لفكرة الالتحاق بكلية خاصة، اضطرت للالتحاق بكلية خدمة اجتماعية على الرغم من عدم ارتياحها تمامًا لهذا الاختيار، وبالرغم من عدم رضاها، استمرت ندي في دراستها، وبفضل اللقاء الذي جمعها بالدكتورة 'لينا' بكليتها، تغيرت نظرتها تمامًا تجاه المسار الذي اختارته، حيث قدمت الدكتورة لينا لندي رؤية جديدة وفتحت أمامها آفاقًا جديدة في مجالها الدراسي.

وبفضل توجيهات الدكتورة 'لينا' ودعمها، بدأت 'ندى' في استكشاف المزيد من فرص التطوير الذاتي والتدريبات العملية، وقامت باتخاذ خطوات نحو تحقيق أهدافها المهنية، واستمرت في حب حضور محاضراتها وازدادت رغبتها في التخرج لتبدأ حياة مهنية مليئة بالإنجازات في مجالها المفضل، وهو مجال خدمة المجتمع.

أما 'شيماء محمد' بدأت رحلتها الجامعية وهي غير مقتنعة بالكلية التي دخلتها، ولكن مع مرور الوقت وتفاعلها مع بيئة الجامعة ومجتمع الطلاب، تغيرت نظرتها تمامًا، واكتشفت شيماء الفرص الواسعة التي تقدمها الكلية في مجال الخدمة الاجتماعية، وبدأت تتطور وتنمو من خلال الفرص التدريبية والتعليمية التي تقدمها الجامعة، والآن تدرك شيماء بوضوح أن الكلية هي المكان المناسب لها، وتستعد لاستغلال الفرص الكبيرة التي تقدمها لها.

فى حين أن 'سارة محمد' دخلت كلية الخدمة الإجتماعية رغماً عنها ، وكانت تشعر بالتعب وعدم الرضا في البداية، ولكن بالصمود والتأقلم مع الظروف، بدأت سارة تشعر بتحسن وتتأقلم تدريجياً مع البيئة الجامعية، وبفضل تفاعلها مع زملائها واكتشافها للجوانب الإيجابية في الكلية، تغيرت رؤيتها تجاه المجال وبدأت ترى الأمل والفرص في مستقبلها الجامعي.

أما قصة 'إسراء صابر' فتمثل رحلة استكشافية وتحديات مستمرة في اختيار التخصص الجامعي المناسب، فقد كانت تحلم بدخول كليات الفنون الجميلة أو التطبيقية بسبب شغفها بالرسم، ولكن تأثرت بآراء الآخرين الذين شاهدوا أن هذه الكليات ليس لها مستقبل، فقررت دخول كلية حاسبات ونظم المعلومات.

وفي البداية، كانت إسراء تشعر بالندم وعدم الانتماء إلى المكان، وواجهت صعوبات في فهم المواد الصعبة، ولكن بالتركيز والاجتهاد، نجحت في السنة الأولى بتقدير جيد، وفي السنة الثانية، قررت التركيز على الدراسة وتحسين أدائها، ورغم صعوبة الأمر والمذاكرة الشاقة، نجحت في النهاية بتقدير جيد، وفى إجازة الصيف، قدمت فى تدريب في وزارة الاتصالات، وبالرغم من صعوبة التدريب، اكتشفت اهتمامًا بمجال البرمجة وبدأت تتعلم وتتدرب بجدية، ثم شاركت في مبادرة رواد مصر الرقمية، واكتشفت مجال UI/UX كمجال يجمع بين اهتمامها بالرسم والألوان والتصميم، وبدأت في استكشاف هذا المجال الجديد.

أما 'حبيبة محمد' فقد التحقت بكلية تجارة خارجية رغم عدم وجود اهتمام سابق لها بهذا التخصص، مما جعلها تمر بفترة من الانزعاج والتعب ، ولكنها بدأت في التكيف تدريجيًا، وبدأت تعمل على بناء علاقات جديدة والتعود على البيئة الجامعية الجديدة، ومن خلال هذه العلاقات والتكيف، بدأت في الشعور بالراحة والاستقرار، وهو ما جعلها ترى الجانب الإيجابي من تجربتها وتتحسن حالتها النفسية.
''';
    static String   title13 = '''من ضمنهم الألوان الفاتحة و الكعب 
خبراء الاتيكيت يحذرون من بعض الأشياء فى سنة أولى جامعة''';
    static String content13 = '''كتب - بسنت يحيى - منة أسامة
 
 
يعتبر الإتيكيت مجموعة من القواعد والسلوكيات التي تحدد كيفية تصرف الأفراد في مختلف المواقف الاجتماعية والمهنية ويهدف إلى تعزيز التواصل السلس والمحترم بين الأفراد وتعزيز الثقافة الاجتماعية والمهنية ، وتشتمل على مجموعة متنوعة من المواضيع مثل اللباقة في التحدث، والأدب في التصرف، والتعبير عن الاحترام والتقدير تجاه الآخرين ، بالإضافة إلى ذلك ، هناك قواعد تتعلق بالمظهر الشخصي والزي المناسب للمواقف المختلفة، وكذلك التصرفات الصحيحة في الطعام والشراب ويعتبر فهم وممارسة الاتيكيت أمرًا أساسيًا لنجاح الفرد في العديد من المجالات الاجتماعية والمهنية، وتعتبر الجامعة أحد أهم الأماكن التى يجب تطبيق الاتيكيت فيها ، كونها منبراً للعلم والثقافة والتنوير . 
 
 
إتيكيت ملابس الجامعة
 
قالت صانعة المحتوى ' سماء شريت ' ، أن هناك قاعدة تقول  ' ليس من الإحسان الوقار فى البستان ' وهو ما يعنى أن لكل مكان الملابس المناسبة له ، والأساس فى ملابس الجامعة أن تكون مريحة وليست ضيقة أو واسعة جداً حتى لا تعيق الحركة ، فضلاً عن الألوان الفاتحة والمشعة والملابس التى تحتوى على  ' البوليستر ' أو الألياف الصناعية لا يفضل ارتدائها فى الجامعة على عكس الأقطان أو الأصواف التي لا تتفاعل مع العرق ويفضل الابتعاد عن الچيبات البليسيه و الحرير و الستان. 
 
وأشارت ' شريت ' ، إلى بعض الأشياء التى يجب تجنبها عند شراء مستلزمات ملابس الجامعة ومنها ' الأكسسورات ' التى تصدر أصواتاً و الأحذية ذات الكعب ، ومساحيق التجميل المبالغ فيها ، مشيرةً إلى أن السراويل الممزقة والسلاسل لا تناسب الشباب فى الجامعة .
 
فيما أكدت الدكتورة ' شريهان الدسوقي ' خبيرة الإتيكيت على ضرورة الإختيار الصحيح للملابس فى الجامعة ، ومراعاة اختيار الألوان بعناية حتى لا تكون الملابس ملفتة للنظر ، وأن تكون قصات الشعر مناسبة للجنسين ، مشيرةً إلى ضرورة اهتمام الآباء بتوجيه أبنائهم فى ذلك السن كونه فى غاية الخطورة .  
 
وشددت دكتورة ' هاله العزب ' استشارى الإتيكيت على ضرورة احترام الحرم الجامعي ، واختيار الزي المناسب للمكان ، ولا يجب ارتداء الملابس الخاصة بالسهرات والتى تحتوى على أحجار لامعة .
 
 
إتيكيت التعامل مع الزملاء فى الجامعة 
 
وشددت ' شريهان الدسوقي ' على ضرورة  خلق حياة اجتماعية فى الجامعة من خلال المشروعات والمصالح المشتركة ، ولكن فى نفس الوقت ، يجب على الطالب الالتزام بالحدود وأن يضع فى اعتباره عدم إفشاء كل أسراره .
أما دكتورة ' هالة العزب ' فترى أن العلاقات بين الطلبة لابد أن تكون راقية ، ويجب عدم أخذ فكرة الاختلاط على أنها دعوة لتجاوز الحدود ، وعلى الطلبة التواجد بشكل جماعي ، ولا يصح أن يجلس طالب وطالبة بشكل منفرد ، إلي جانب عدم التلامس بين الزملاء وأن يكون التعاون فى إطار الدراسة و تبادل المواد الدراسية .
ونوهت ' بسمة عبد الرحمن ' خبيرة الإتيكيت ، على ضرورة  وجود حدود وقواعد فى التعامل بين الزملاء ، والإتيكيت وضع هذه الحدود للحفاظ على حقوق الزملاء ، وهناك اختلاف بين تعامل الفتيات مع بعضهن و تعامل الشباب مع بعض فى الجامعة .
 
قواعد السلوك خلال المحاضرة
وأكدت ' الدسوقى '  على أهمية عدم  التأخر على المحاضرات وضياع الوقت فى البحث عن الأصدقاء  للجلوس بجانبهم أثناء شرح المحاضر ، و يجب تجنب المزاح والتدخين داخل المدرجات فلكل مقام مقال ولا يصح الجلوس على السلالم ، وتناول الطعام على الأرض .
و أضافت ' العزب ' أن الأهتمام بمواعيد المحاضرات ضروري ولا يصح استخدام الهاتف المحمول أو مضغ اللبان أثناء شرح المحاضر ، ولا يجب اصطحاب المأكولات أو المشروبات إلى المدرجات الدراسية .
 
إتيكيت التعامل مع الأساتذة الجامعيين 
وأوضحت ' شريهان '  ضرورة أن يخبر الطالب المحاضر إعادة النقاط مرة أخرى إذا لم يستوعب الشرح خاصة فى الكليات العملية ، ومن حق الطلاب الإطلاع على الساعات المكتبية الخاصة بالمحاضرين ، مشيرة ً إلى ضرورة الالتزام بأسلوب وسط عند مناقشة المحاضر. 
وتابعت ' شريهان ' قائلة ' يجب حفظ الألقاب عند طرح السؤال ، لا يجب على المحاضر أن يجيب فى نفس اللحظة ، وربما يطلب أن يكتب الطالب سؤاله فى ورقة ليجيب عنها فى الساعات المكتبية ، وفى كل الأحوال يجب احترام قرار المحاضر و عدم الإلحاح عليه ، حيث أن طبيعة عمله تحمل الكثير من المشغوليات والضغوطات.
فيما قالت ' بسمة عبد الرحمن ' أنه على الطلاب الجدد أن يتعلموا الفرق بين التعامل مع المدرس والأستاذ الجامعى ، فالأخير يميل إلى الأبحاث والأرقام بطبيعة عمله ، لذلك يجب على الطلاب الاستماع الجيد والتدوين ليتعلموا طبيعة الدراسة الجامعية .
وأضافت الدكتورة ' هالة  ' قائلة ، ' لا يصح مقاطعة المحاضر أثناء الشرح ، و إنما ينبغى الانتظار ، حتى يسمح المحاضر بفتح باب الأسئلة ، وضرورة عدم التعليق على أسئلة الزملاء منعاً لضياع الوقت وإثارة الضوضاء ' . 
 
نصائح عامة لسنة أولى جامعة 
اجتمع خبراء الإتيكيت على بعض النصائح العامة منها ، أن الجامعة مجتمع كبير ، الأيام فيها مميزة تختلف عن سابقتها لذلك يجب على الطلاب أن يستفيدوا من تلك الأيام ، حتى يتأهلوا لسوق العمل والحياة بوجه عام . 
وأشاروا لضرورة كسر حاجز الخوف والمشاركة فى الأنشطة الطلابية ، وأن يقوم المسئول عن تلك النشاطات بمساعدة الطلاب الجدد فى التعرف على المجتمع الجامعى ، وعلى كل طالب أن يسعى لمحاربة الخجل والبحث عن زملاء يشبهونه فى طرق التفكير . 
وأضافوا أنه على الفتيات أن يتمتعن بالحياء ، والبعد عن التصنع وتكون واثقات بأنفسهن ، وأن يتجنبن الألفاظ الغير مستحبة ، وعلى الطلاب بوجه عام احترام العاملين بالحرم الجامعى ومعاملتهم بشكل لائق . ''';
    static String   title14 = '''رؤساء النشاط الطلابي : العمل التطوعي يساعد الطالب على اكتساب مهارات تؤهله لسوق العمل 

تنمية مهارات التواصل وكسر حاجز الخوف أهم مميزات الانضمام للأنشطة الطلابية 

أنشطة طلابية تقدم دورات وورش تدريب مجانية لطلاب العام الأول ''';
    static String content14 = '''كتبت - أسماء أبوالعز

يعتبر النشاط الطلابي فى الجامعات والكليات من أهم التجارب التى يخوضها الطلاب خلال رحلتهم الدراسية ، كونها تساعدهم على اكتساب خبرات ومهارات جديدة تساعدهم فى الحياة العملية وتؤهلهم لمتطلبات سوق العمل ، ومن خلال التقرير التالي سنتعرف على أهم الأنشطة الطلابية فى العديد من الجامعات المختلفة .

وقال 'عبد الرحمن حنفى ' 21 عاماً ، رئيس النشاط الطلابي بـ  'Doss' والذي أسُس عام 2017 ، أن النشاط هدفه فى النهاية خدمة المجتمع ، فهو يعبر عن نشاط صغير له أهداف كبيرة فى خدمة المجتمع ، وذلك من خلال معرفة أساسيات التنظيم الصحيح الذي يساعد الشباب فى حل المشاكل التى قد تواجههم .

وأوضح 'عبد الرحمن' أن هناك العديد من الأقسام داخل 'Doss' ، مثل قسم العلامة التجارية والخاص بالتسويق وصناعة المحتوى والسوشيال ميديا ، وقسم العمليات والمرتبط بالتنظيمات والديكورات والعلاقات العامة ، بالإضافة لـ'OC'28' والخاص بطلاب العام الأول إعدادي هندسة ، فضلاً عن وجود فريق خاص بالتنظيمات والتدريب والتطوير .

ونوه رئيس النشاط الطلابي بـ  'Doss' أن هدفهم مساعدة طلاب العام الأول فى الجامعة ، خاصةً إذا كان مجال دراستهم باللغة الإنجليزية ، فضلاً عن وجود برنامج  'Mentorship Program' والخاص بمتابعة الطلاب المستجدين لمساعدتهم فى تخطي المشكلات التى قد تواجههم ، إلى جانب تمكينهم من تنظيم الوقت والتأهل لسوق العمل من خلال العمل التطوعى .

وأضاف 'عبد الرحمن' قائلاً ' العمل التطوعى يساعد الطالب على ترتيب الأولويات بشكل دقيق ، ويكتسب من خلاله العديد من الخبرات الاجتماعية والعلاقات المختلفة مع الآخرين ، فضلاً عن اكتسابه مهارات العرض والتقديم ، تنظيم الوقت ، والتفاوض ، والتجربة فى المجمل تساعده على كسر حاجز الخوف والاستفادة من خبرات الطلاب السابقين .

أما 'فرح أشرف' 22 عاماً نائب رئيس النشاط الطلابي  بـ'Enactus' جامعة عين شمس ، والذى يعتبر منظمة عالمية غير هادفة للربح ، وتأسس النشاط الطلابى فيها عام 2004 ، مشيرةً إلي أن أولى الجامعات التى تم تطبيق النشاط فيها هي الجامعة الفرنسية ،الأمريكية والبريطانية ،وعين شمس .

وأشارت 'فرح' للأنشطة الطلابية داخل 'Enactus' ومنها العلاقات العامة والخاصة بمتابعة مشكلات الطلاب وتقييمهم ، و'Logistics' والخاص بجمع المعلومات لتنظيم الفعاليات والأحداث ، ومجموعة العرض والتقديم والسوشيال ميديا .

ونوهت 'فرح' أن التواصل مع الطلاب يكون عبر مواقع التواصل الإجتماعي أو من خلال الجامعة نفسها ، والهدف من النشاط الطلابى خاصةً لطلاب العام الأول هو كسر حاجز الخوف ، عن طريق التدريب و ورش العمل لكسب مهارات جديدة ، والبحث عن مشكلات فى مجالات عدة والعمل على محاولة حلها لخدمة الآخرين والمجتمع .

وأشارت 'فرح' إلي أن 30% من طلاب العام الأول يشاركون فى الأنشطة الطلابية ، كونها تساعدهم على كسر حاجز الخوف عن طريق التدريب والتعامل مع الآخرين ، واكتساب مهارات تواصل جديدة ، ومعرفة كيفية مواجهة المشكلات والبحث عن حلول لها .

ويقول 'أيمن أحمد' رئيس النشاط الطلابي بـ 'IEEE' ، بانها تأسست عام 2008 وهي منظمة تطوعية وغير هادفة للربح ، الهدف منها توفير ورش عمل مجانية للطلاب وتنقسم لقسمين ، الأول  ' Technical' وهو خاص بالمجال الهندسي ويهتم بأقسام معينة فى كلية الهندسة وهي الاتصالات والحاسبات والكهرباء ، والقسم الثانى  'Non Technical' والخاص بتنمية مهارات العرض والتقديم وتنظيم الوقت والتواصل مع الآخرين .

وأكمل 'أيمن' ، ' نتواصل مع الطلاب من خلال الجامعة نفسها ، ومن خلال السوشيال ميديا والحملات الإعلانية ، ولدينا وسيط بين النشاط الطلابي ورئيس الجماعة ، ونتواصل مع الطلاب شخصياً لتقديم برنامجنا ، ويوجد لدينا فريق متخصص لتدريب الأعضاء الجديد وآخرين مسئولين عن ورش العمل المجانية .

وأكد 'أيمن' أن مشاركة طلاب العام الأول فى النشاط الطلابي تتراوح بين 25% : 30 % ، والعمل التطوعي يساعد الطالب فى النهاية على تنمية مهارات العرض والتقديم وكتابة السيرة الذاتية ، وكيفية تجاوز المشكلات والصعوبات ، مشيراً إلي أن النشاط الطلابى الخاص بهم يقدم 17 ورشة عمل للطلاب .

وقال 'صلاح أيمن' رئيس النشاط الطلابي ' TEDx' بجامعة حلوان ، أن النشاط عبارة عن حلقات مرتبطة ببعضها البعض ، والتعامل مع طلاب العام الأول يكون حسب ميول ورغبات كل طالب .

وتابع 'صلاح' قائلاً ، ' الخطوات الصغيرة تؤهل لأهداف كبيرة على المدى البعيد، والحياة ليست عبارة عن دراسة وتحصيل فقط ، وهدفنا من النشاط الطلابي إكساب الطلاب مهارات جديدة للتعامل مع متطلبات العمل ، إلي جانب توفير ورش تدريب فى مجالات وبرامج مختلفة مثل  'Google sheet'  'Word' 'Excel' 'Power point' .

أما 'يوسف نصار' رئيس النشاط الطلابي'Orgins cic' بالجامعة الكندية ، فيقول أن الهدف من النشاط اكتشاف أشياء ومهارات جديدة ، يتم عرض برنامج النشاط وأهدافه عن طريق يوم مفتوح للطلاب ، يتم شرح كل ما له علاقة بالجامعة ، وأهمية النشاط الطلابي فى تنظيم الوقت واكتساب مهارات تؤهل لسوق العمل من خلال معرفة تجارب الطلاب السابقين.

''';
    static String   title16 = '''إطلاق مبادرة 'طالب بس حريف' لتوظيف طلاب جامعة حلوان في مجالات متنوعة''';
static String link16='''https://www.helwan.edu.eg/%d8%ac%d8%a7%d9%85%d8%b9%d8%a9_%d8%ad%d9%84%d9%88%d8%a7%d9%86-%d8%aa%d9%8f%d8%b7%d9%84%d9%82-%d9%85%d8%a8%d8%a7%d8%af%d8%b1%d8%a9-%d8%b7%d8%a7%d9%84%d8%a8-%d8%a8%d8%b3-%d8%ad%d8%b1%d9%8a%d9%81/''';
    static String content16 = '''كتب – هاجر محمود

أعلنت دكتورة ' سماح سالم'، مديرة مركز رصد ودراسة المشكلات المجتمعية بجامعة حلوان، عن إطلاق مبادرة 'طالب بس حريف' التي تهدف إلى استغلال الكفاءات المختلفة لطلاب الجامعة وتوظيفها في مجالات العمل المناسبة.

وتتمثل فكرة المبادرة في تقديم فرص تدريب وتوظيف للطلاب الذين يمتلكون مهارات وحرف مختلفة عن تخصصاتهم الدراسية، وذلك بهدف تعزيز فرصهم في سوق العمل وتطوير مهاراتهم المهنية.

وتحدثت دكتورة ' سماح سالم' عن شروط التسجيل في المبادرة، مؤكدةً أنه يجب على الطلاب أن يمتلكوا حرفة ويتقنوها بخلاف مجال دراستهم، مع التأكيد على ضرورة استفادتهم من هذه المهارات داخل الجامعة دون أن يؤثر ذلك على دراستهم.


 وكشفت مديرة مركز رصد ودراسة المشكلات المجتمعية بجامعة حلوان، عن التخصصات المتاحة ضمن مبادرة 'طالب بس حريف'، والتي تتضمن التبريد والتكييف والكهرباء والنجارة والحدادة.

وتهدف المبادرة إلى استهداف جميع طلاب الجامعة، بما في ذلك الطلاب ذوي الهمم، بغية تقديم بيئة عمل آمنة وفرصة للاستفادة من مهاراتهم وتطويرها، مما يساهم في تخفيف تكاليف الجامعة وتعزيز الدخل المادي للطلاب.

وأكدت دكتورة 'سماح'  أن قيمة المشاركة المالية للطالب تقدر بمبلغ 150 جنيهًا، بالإضافة إلى وجبة، مشيرة إلى أن وقت العمل والتدريب سيكون خارج نطاق جدول الطالب الدراسي، سواء بعد اليوم الدراسي أو في الأيام الخالية من المحاضرات مشيرة ً إلي أن التدريب سيتم تنظيمه بواسطة متخصصين من داخل الجامعة، مما يعزز دور الجامعة كمركز تدريب موثوق فيه، قادر على تطوير كفاءات في مختلف المجالات المهنية، وذلك لتعزيز الجانب المهني إلى جانب التعليمي.

 وأعلنت مديرة مركز رصد ودراسة المشكلات المجتمعية بجامعة حلوان عن إطلاق شهادات تدريب موثقة تُعتبر خبرة توظيفية لطلابها، تؤكد مدة التدريب ودرجة إتقان المهنة وتأتي هذه الخطوة في إطار مبادرة 'طالب بس حريف' التي تسعى الجامعة من خلالها لتوفير بيئة عمل آمنة وفرص تدريب عملية لطلابها.

وتعد هذه الشهادات موثقة من قبل الجامعة، مما يضمن اعترافاً رسمياً بالخبرة والمهارات المكتسبة من خلال التدريب. وقد شكرت الجامعة الطلاب على خدمتهم والتزامهم في الجامعة، وأكدت على أهمية الشهادة في تعزيز فرص التوظيف لدى الطلاب في السوق المحلية.

وأوضحت دكتورة ' سماح سالم ' ، أن هناك عقد عمل يُوقع بين الطالب والجامعة، يضمن حقوق الطالب ويشجعه على المسؤولية والالتزام تجاه وقت العمل والتدريب.

وأشارت  مديرة مركز رصد ودراسة المشكلات المجتمعية بجامعة حلوان ،  إلى خطة الجامعة لتطوير المبادرة من خلال إنشاء منصة إلكترونية للتسجيل في المبادرة، وتوسيع نطاقها لتشمل المجتمع الخارجي. وأضافت أن شركة من الشركات قد أبدت اهتمامها بالمبادرة وطلبت الاستفادة منها، مما يجعل الجامعة مركزًا موثوقًا لتدريب الكفاءات المهنية في مختلف المجالات ، مؤكده أن رحبت إحدى الشركات الصناعية بالفكرة .

وفي ختام تصريحها، أكدت دكتورة 'سماح' أن هذه المبادرة غير مسبوقة وتعكس التزام الجامعة بتوفير فرص التعليم العملي وتطوير الكفاءات المهنية لطلابها.''';
    static String   title17 = ''''مبادرة تكافؤ' لدعم طلاب الجامعات التكنولوجية والمتفوقين

المبادرة متاحة في عشر جامعات على مستوى الجمهورية

المبادرة جزء من خطة مصر 2030  للتنمية المستدامة
''';
    static String link17=''' https://almessa.gomhuriaonline.com/%D8%B5%D9%86%D8%A7%D8%B9-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A/


https://www.maspero.eg/tv/2023/11/06/732555/%D8%AE%D9%84%D9%8A%D9%83-%D8%A5%D9%8A%D8%AC%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%B1%D8%B6-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%AA%D9%83%D8%A7%D9%81%D8%A4

https://www.maspero.eg/tv/2024/02/09/756219/%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9%C2%A0%D8%AA%D9%83%D8%A7%D9%81%D8%A4%C2%A0%D8%AA%D8%AF%D8%B9%D9%85-%D8%B7%D9%84%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%83%D9%86%D9%88%D9%84%D9%88%D8%AC%D9%8A%D8%A9%C2%A0%D8%A7%D9%84%D9%85%D8%AA%D9%81%D9%88%D9%82%D9%8A%D9%86%C2%A0''';
    static String content17 = '''كتب : ثريا عماد - مريم عابدين - دعاء اشرف


نظمت مؤسسة 'صناع الخير للتنمية'، عضو التحالف الوطني للعمل الأهلي التنموي، بالتعاون مع مجموعة 'إي فاينانس' للاستثمارات المالية والرقمية، مبادرة 'تكافؤ' والتى تهدف إلى دعم الطلاب الراغبين في متابعة تعليمهم في الجامعات التكنولوجية.

وتستهدف هذه المبادرة تقديم عدد من المنح لسداد المصروفات لنحو 200 طالب من طلاب منظومة التعليم الفني والتعليم الثانوي العام، وذلك بهدف تمكينهم من مواصلة تعليمهم العالي والاستفادة من الفرص التعليمية المتاحة لهم في الجامعات التكنولوجية، وتعكس التزام المؤسستين بدعم التعليم وتمكين الشباب الطموح من تحقيق طموحاتهم الأكاديمية والمهنية، وتعزز الفرص المتاحة للشباب في مجالات التعليم العالي التكنولوجي.

وأعلنت'سارة محمد' ، المتحدثة الإعلامية لمبادرة 'تكافؤ'، عن بدء تفعيل بروتوكول التعاون الموقع بين وزارة التعليم العالي ومؤسسة 'صناع الخير للتنمية'، عضو التحالف الوطني للعمل الأهلي التنموي، ومجموعة 'إي فاينانس' للإستثمارات المالية والرقمية، مؤكدةً أن المبادرة تهدف إلى دعم طلاب الجامعات التكنولوجية والمتفوقين هم الفئة الأولى بالرعاية، وذلك من خلال منح دراسية تغطي تكاليف الدراسة لهم.

وأكدت 'سارة' أن المبادرة لا تقتصر على تقديم دعم مالي فحسب، بل تهدف أيضًا إلى تحفيز الطلاب وتشجيعهم على الاستمرار في التفوق والنجاح خلال فترة دراستهم، مما يعتبر دعمًا معنويًا لهم، وفيما يخص شروط التقديم في المبادرة، وضحت أنه يجب أن يكون المتقدم من الجنسية المصرية، ومتفوقًا في الدراسة طوال السنوات الدراسية، وأن لا يقل تقديره في السنة السابقة للمنحة عن جيد، كما يجب أن يجتاز الطالب اختبارات القبول التي تحددها الجامعة، وأن يلتزم بقوانين الجامعة دون تعرض لأي جزاء تأديبي لاستمرارية المنحة.

وتابعت 'سارة' ، ' لا يمكن للطلاب الانضمام للمنحة في حال كانوا مرتبطين بمنح أخرى، حيث تكون الأولوية للأشخاص المتميزين الذين غالبًا ما يكونون غير قادرين على سداد المصروفات الدراسية، والطلاب الذين يستفيدون من منح أخرى تم دعمهم مالياً بالفعل، فيبقى الأولوية للطلاب والأسر غير القادرة على السداد'.

وأعلنت المتحدثة الإعلامية لمبادرة 'تكافؤ الشراكة'، عن تحقيق رؤية مصر 2023 من خلال توفير الكوادر البشرية والأجيال الجديدة المؤهلة لخدمة مجتمعها بالشكل المطلوب، مؤكدةً أن ذلك سيتم عبر تشجيع ودعم الشباب، وهو الهدف الأساسي للمبادرة.

ونوهت أن المبادرة متاحة في عشر جامعات موزعة في محافظات مختلفة بمصر، بما في ذلك جامعة أسيوط التكنولوجية بأسيوط، والكلية المصرية الكورية لتكنولوجيا الصناعة والطاقة ببني سويف، وجامعة الدلتا التكنولوجية بمدينة السادات في المنوفية، وجامعة القاهرة الجديدة التكنولوجية بالتجمع الخامس، وجامعة مصر التكنولوجية الدولية بمحافظة القاهرة، وجامعة طيبة لتكنولوجيا الخدمات الفندقية بالأقصر، وجامعة أكتوبر التكنولوجية بطريق الواحات في 6 أكتوبر، وجامعة برج العرب التكنولوجية بمدينة برج العرب الجديدة.

وأوضحت 'سارة'  أن القرارات تُتخذ بناءً على احتياجات المجتمع، مشيدةً بالاهتمام الذي أبداه الرئيس عبد الفتاح السيسي بالتعليم الفني والصناعي، وتحت رعاية وزارتي التضامن الاجتماعي والتعليم العالي ، وأن هذه المرحلة الأولى تأتي لدعم الجامعات التكنولوجية لتأهيل الخريجين لسوق العمل وتلبية احتياجاته من الصناعة والتقنية والفنيين المهرة.

وأضافت أن المبادرة ترحب بالأشخاص ذوي الإعاقة، غير أن الجامعات التكنولوجية ليست مركزًا رئيسيًا لهم، حيث يكون عددهم قليلاً مقارنة بالطلاب الآخرين، لكنها أكدت الترحيب بأي توجه في هذا الاتجاه، وأنه في الوقت الحالي، يتم التركيز على التعليم الأساسي للطلاب لضمان توفير فرص عمل متنوعة لهم، داخل مصر وخارجها، دون وجود خطط محددة للدراسات العليا.

وأكد 'عصام عبد الرحمن' ، مدير المركز الإعلامي لمؤسسة 'صناع الخير'، أن مصر حققت مراكز متقدمة في مجال التعليم التكنولوجي، حيث حصل كل طالب متفوق على فرص تعليمية جيدة لاستقاء مهاراته، دون النظر إلى وضعه الاقتصادي ، مؤكداً أن خطة مصر 2030 تركز على التنمية المستدامة وتضمنت سبعة عشر هدفاً، ورغم أن التعليم التكنولوجي ليس ضمن الأهداف المباشرة، إلا أنه جزء من الهدف العام للتعليم.

وأشار 'عصام' إلى أن التعليم التكنولوجي يعد جزءًا أساسيًا من خطة الرئيس عبد الفتاح السيسي لسد الثغرة الكبيرة في سوق العمل، من خلال تخريج فنيين مهرة بتعليم عالي جيد المستوى، وابتكار تخصصات تلبي احتياجات سوق العمل مثل الطاقة النووية وتكنولوجيا التصنيع الطبي وطاقة الرياح، إضافة إلى مكونات الذكاء الاصطناعي، وهذه كلها مجالات جديدة.

وأوضح أن هناك جهودًا هامة يسعى التعليم التكنولوجي لتحقيقها، مثل فكرة توطين الصناعات وتحفيز المستثمرين على الاستثمار فيها في مصر، مشيراً إلى أن المستثمر يجد في مصر عمالة مدربة على التخصصات التي يستثمر بها.

وقال أن المبادرة التي تقدمها مؤسسة 'صناع الخير' ليست مجرد دعم مادي لسوق العمل، بل تمكن الطلاب من الاستمرار في تعليمهم، مؤكداً على أن المؤسسة قامت بمبادرات أخرى، بما في ذلك تدريب جميع الخريجين، ليس فقط طلاب الجامعات التكنولوجية، ولكن بشكل خاص لطلاب هذه الجامعات.

ونوه مدير المركز الإعلامي لمؤسسة 'صناع الخير' أن التعليم الفني المقدم في الجامعات التكنولوجية يعتمد على المهارات العملية، مما قد يجعله غير مناسب للأشخاص ذوي الإعاقة، ولكن رغم ذلك، ترحب المبادرة بالطلاب ذوي الإعاقة وتعتبرهم استثناءً بسبب احتياجاتهم الخاصة والاقتصادية المنخفضة، وتهدف المبادرة بشكل أساسي إلى تقديم الدعم المعنوي والمالي لاستمرارية تفوق الطلاب ونجاحهم في مساراتهم التعليمية.

وأكد 'عصام' أن المبادرة تهتم بكل طلاب الجامعات الإلكترونية، بغض النظر عن تخصصاتهم، لأن جميع تخصصات الجامعات الإلكترونية تعتبر مهمة، وتقدم المبادرة دعمًا لطلاب الدراسات العليا بعد حصولهم على درجة البكالوريوس، مما يمكنهم من مواصلة تعليمهم والحصول على الماجستير والدكتوراه.

وأضاف مدير المركز الإعلامي لمؤسسة 'صناع الخير'، أن المبادرة تقدم منحًا لتسديد المصروفات الدراسية لجميع طلاب الجامعات التكنولوجية المشاركة، دون تمييز بين الجامعات ، وبالنسبة للمنح التي تقدمها الجامعات ذاتها، فهي تغطي معظم المصروفات، حيث تتحمل الجامعات تكاليف زيادة المصروفات التي يتحملها الطلاب، وتقدم المبادرة أيضًا منحًا بحثية للطلاب المتفوقين.

قدّم الطالب 'مصطفى السيد'، من محافظة سوهاج، للمبادرة عبر صفحة جامعته، وتم قبوله فيها، حيث دعمته المبادرة بدفع رسوم الجامعة وتسهيل حصوله على درجة الماجستير والدكتوراه، مؤكداً أن المبادرة مستمرة في دعمه، وأن شروطها تتطلب على الأقل تفوقًا دراسيًا.

من جانبها، أشادت الطالبة 'بسنتى ثروت جاد'، من جامعة التكنولوجيا بأسيوط، بدعم مبادرة 'تكافؤ' لها في تحمل تكاليف الجامعة، مشيرةً إلى أن المبادرة تحفز الطلاب على التفوق الدراسي، ودعت الآخرين إلى الاستفادة منها .

ومن جهتها، قدّمت الطالبة 'سعاد مصطفى صابر'، من محافظة الفيوم، اختراعًا عبارة عن ثلاجة متنقلة و موفرة للكهرباء، وحصلت على عدة تكريمات وجوائز ،وأشارت إلى أن التحالف الوطني ومؤسسة صناع الخير والدكتور 'عصام ' يهدفون إلى دعمها للحصول على درجة الدكتوراه والماجستير، وذلك بشرط استمرار تفوقها الدراسي، وتكفل المبادرة بدفع كافة مصاريف الكلية لها.

وأشارت 'سعاد' إلى أن التعليم الفني له تأثير كبير على تشكيل شخصيتها وقدرتها على التفوق في مجالات متعددة، مشيرةً إلى أن توقعات الناس بشأن هذا النوع من التعليم كانت قائمة على الاستهزاء والاستخفاف،ومع ذلك، تمكنت من دحض هذه الأفكار السلبية من خلال إظهار قدراتها وإبداعها.

وأوضحت 'سعاد' أن فوزها بأول جائزة كان له تأثيراً كبيراً على تحفيزها وتعزيز إصرارها وطموحها لتحقيق المزيد من النجاح في مستويات أعلى، وقد حصلت على دعم كبير من أسرتها التي أدركت جدية فكرتها وبدأت تشعر بالفخر بها.

وتبرز 'سعاد' أهمية تصميم منتجها، الثلاجة المتنقلة، التي لم تكن مقتصرة على توفير كفاءة في التبريد فحسب، بل أيضًا على تلبية احتياجات متنوعة للأفراد في حياتهم اليومية، مما جعلها حلاً عمليًا للعديد من المجتمعات، بما في ذلك المرضى ورجال الأعمال والمصانع.

وأضافت 'سعاد' أن التعليم الثانوي ليس أفضل من التعليم الفني، مشيرةً إلى أن كل أشكال التعليم تستحق الاحترام والتقدير، وشجعت الآخرين على عدم الاستسلام والسعي نحو تحقيق أحلامهم، سواء كانوا في التعليم الفني أو التعليم الثانوي.
''';
    static String   title18 = '''جلسة مع كارير كوتش
ميلودي عبده : سوق العمل فى مصر متعطش لكل أنواع العمالة
أحسب مصروفاتك بالورقة و القلم 
للوصول لوظيفة الاحلام أنجح في وظيفتك الحالية  
مهارات الاتصال هي الأهم للاندماج داخل بيئة العمل''';
static String link18='''https://www.instagram.com/melodyabdou?igsh=MmhxazJrdmpoMDRz ''' ;
    static String content18 = '''يعتبر مجال ' الكارير كوتش ' من التخصصات الضرورية فى الفترة الحالية ، والتى تساعد العديد من الأشخاص فى اتخاذ القرارات المناسبة وكذلك حل المشكلات التى تواجههم في حياتهم المهنية ، ويستطيع المتخصصين فى ذلك المجال مساعدة الشباب فى اختيار الوظيفة المناسبة ، تنمية مهاراتهم ، مما يساهم فى النهاية فى أداء المهام الوظيفية بكفاءة عالية ، لذلك حاورنا ' ميلودي عبده ' الكارير كوتش للتعرف أكثر عن ذلك المجال ، وإلى نص الحوار ..

حوار – ندي سعد و نورهان صلاح

فى البداية .. ماهو ' الكارير كوتش  ' ؟ 
' الكارير كوتش ' هو قسم مختلف عن اللايف كوتش ، و هو مسئول عم اختصاصات عديدة مثل تقديم النصائح و المساعدة فى عمل السيرة الذاتية للأشخاص ، كما يساهم فى حل المشكلات التى تواجه الأفراد فى مجال عملهم ، ويساعد طلاب الثانوية العامة فى معرفة المجال الدراسي والوظيفي المناسب لهم .

بماذا تفيد جلسة ' one to one ' للأشخاص المقبلين على العمل ؟
الجلسة  تفيد الأشخاص في حل المشكلات أو المساعدة فى إتخاذ القرارات  كونها تضيف للمتلقي استراتيجيات اتخاذ القرار ، وتكون منفردة بين المدرب والفرد . 



ما هي أفضل استراتيجية فى كتابة السيرة الذاتية ؟ 
هناك مدارس متعددة فى كتابة السيرة الذاتية الخاصة بالتوظيف ، ولكن أفضل استراتيجية ، هي دراسة الشركة أو المؤسسة المتقدم لها الشخص مسبقاً ، حتى يكون على دراية بتفاصيلها ، ومن المهم أن يبرز الفرد نقاط قوته أولاً ، ومنها الشهادات المعتمدة أو الخبرات السابقة ، ووضع صورة شخصية يختلف من شركة لشركة ومن وظيفة لأخرى ، فمثلاً فى إذا كان المتقدم فى مجال الإعلام وحديث التخرج فيفضل أن يضع صورة  .

كيف يتجنب حديثى التخرج الإحباطات والمقارنات أثناء البحث عن عمل ؟
المقارنة أحياناً قد تضر بصاحبها من وجهة نظرى ، فمثلاً منصة ' لينكد إن ' تضم مجموعة من الأشخاص المميزين فى العديد من المجالات ، ولديهم خبرات وشهادات كثيرة ، وقد يسبب تصفح تلك المنصة إحباط خاصةً لحديثى التخرج وأصحاب الخبرات القليلة ، ومن المهم أن يكون الشخص على قناعة بقدراته وخبراته  . 

هل من الأفضل أن يبدأ الشاب مشروعه الخاص أم يكتسب مهارات للعمل بالشركات ؟ 
سوق العمل فى مصر متعطش لكل أنواع العمالة يستوعب كل الأنواع ، ولكن من الأفضل فى حالة كان الشخص حديث التخرج ولا يمتلك خبرات كافية ، أن يبادر فى اكتساب المهارات المناسبة التى تمكنه من العمل فى احدى الشركات ، ويكتسب المزيد من الخبرات التى تساعده على بدء مشروعه الخاص . 

ما هي أهم المهارات التى تساعد على أداء المهام الوظيفية والجامعية بكفاءة ؟ 
تعتبر مهارات الاتصال هي الأهم للاندماج فى المجتمع ، فى حين أن هناك مهارات مهنية أخرى خاصة مجالات معينة مثل الإعلام ، والذي يحتاج إلي استخدام أدوات مثل التمكن من اللغة والكتابة والتعامل مع برامج المونتاج والتصوير ، وتطوير الفرد لمهارات التحدث والتعبير عن الذات يساعده فى إبراز جهوده سواء فى العمل أو الجامعة .

كيف يتصرف الموظف إذا سرقت أفكاره من قبل مديره ؟ 
الحل الأفضل هو أن يواجه الموظف مديره ولكن بهدوء ، حتى يكون رد المدير حميداً ، فالمواجهة ستحمى الموظف من نسب الأفكار لغيره . 

حدثنا أكثر عن نظام ' تتبع مقدم الطلب ' ؟
هو نظام تستخدمه الشركات الكبرى في العالم ومنها  مصر، ويُستخدم لتقييم المتقدمين للوظائف ، ويتم تقييم السيرة الذاتية للموظف عن طريق الذكاء الصناعي ، عن طريق البحث عن مجموعة من الكلمات والتى حددتها الشركة أو المؤسسة مسبقاً ، ويتم احتساب النقاط ، وإذا تجاوز المجموع الـ 80 نقطة ، يُقبل المتقدم ويحول للمرحلة التالية ، وفى حالة الرفض يرسل النظام رسالة عن طريق البريد الإلكتروني تلقائياً ، وكل ذلك دون تدخل بشري على الإطلاق ، وغالباً ما تستخدم الشركات هذا النظام خاصة ً إذا طلبت إرسال الملفات الخاصة بالمتقدمين لموقعها الإلكترونى .

كيف يتصرف الشاب إذا التحق بوظيفة غير مرغوب فيها ؟
من الأفضل فى تلك الحالة أن يضع خطة مستقبلية ويفكر فى هدف جديد ، ويعتبر تلك الفترة ما هي إلا مرحلة انتقالية ، ستؤهله لوظيفة أحلامه إذا أدى فيها بمنتهى الإخلاص والصدق ، وأن يعتبر تلك المرحلة فرصة لاكتساب مهارات وظيفية جديدة ستساعده حتماً فى المستقبل .

ما التصرف الصحيح فى حال أن مدير العمل يفرض سيطرته دائماً ؟ 
فى تلك الحالة يكون الشخص محباً للسيطرة ويتدخل فى مهام الآخرين ويفضل أن يؤديها بنفسه لضمان عدم وقوع أخطاء ، ولا يناسب هذا العمل الجماعى فى المؤسسة ، ويفضل أن يطلب الموظف من مديره فى تلك الحالة مساحة شخصية بلباقة ، للقيام بالمهام المطلوبة ، والحديث عن إجراءات تنفيذها بسهولة .

كيف يحقق الموظف الاكتفاء المادي من راتبه الشخصي ؟ 
إذا كان الراتب لا يكفي الاحتياجات الأساسية فهذا يعني أن الوظيفة غير مناسبة للشخص ، ولكن يجب يجب على الفرد أن يدون مصروفاته بالورقة والقلم ، وأن يتخلى عن بنود الرفاهيات الغير ضرورية ، واستخدام المواصلات الجماعية قد يوفر مقدار كبير من الراتب ، فالشباب لديها ثقافة الاستمتاع بالشراء خاصة فى بداية حياتها الوظيفية .

كيف يختار الشاب وظيفة جديدة فى حال قرر ترك عمله الحالى ؟ 
من المهم أن يعرف الشاب المهارات الوظيفية الخاصة بالوظيفة الأخري ، أو على الأقل أن يتواصل مع أشخاص على دراية بمتطلبات تلك الوظيفة ، فمن الضروري أن يعرف مميزات وعيوب المجال الجديد الذي يرغب فيه ، ويتحضر جيداً لها ، وأنصح الشباب بالبحث والدراسة فى جميع المجالات المتاحة فى سوق العمل خاصة فى مرحلة العشرينات ، حتى يكونوا رؤية وظيفية مستقرة فى المجال الذي يرغبون فيه .''';
    static String   title19 = '''قصة نجاح حاضنة 'جود ويل' في دعم ذوي الإعاقة بجامعة حلوان

مستشار رئيس جامعة حلوان لذوي الإعاقة : نقدم برنامج إتيكيت التعامل مع الأشخاص ذوي الإعاقة

مستشار رئيس جامعة حلوان لذوي الإعاقة: نسعى لتوفير فرص عمل لأصحاب الهمم البارعين''';
    static String content19 = '''كتب – بسملة مجدي

استطاعت جامعة حلوان أن تقدم دعماً لرواد الأعمال وأصحاب الأفكار المبتكرة من ذوي الإعاقة ، وذلك من خلال حاضنة 'جود ويل' والتى قدمت لهم الدعم فى كافة المجالات حتى تخرج مشروعاتهم للنور .

وقالت 'آية سليم' ، مسؤولة في حاضنة 'جود ويل' ، أن الحاضنة هي شراكة مع وزارة التخطيط ومركز ريادة الأعمال، وهي الأولى من نوعها في مصر ، تستهدف دعم رواد الأعمال من ذوي الإعاقة والمبتكرين الذين يعملون على تطوير حلول للأشخاص ذوي الإعاقة.

 وأشارت 'آية'  إلى أن تخصيص الحاضنة لهذه الفئة جاء لدعم المشاريع التي تخدمهم بشكل عام، وذلك بعد انتهاء مرحلة ما قبل الحضانة بنجاح، حيث قدمت 23 شركة ناشئة أفكارها أمام لجنة التحكيم بعد شهور من تقديم الخبرات وورش العمل والتوجيه المخصص ، قائلاً ' نحن الآن على وشك اختيار الشركات الناشئة الأكثر تأهيلاً للانضمام إلى مرحلة الحضانة، وهي المرحلة النهائية في Goodwill Incubator، حيث ستتلقى تدريبًا وتطويرًا متقدمًا '.

أوضحت 'آية  أن الهدف الأساسي من وجود الحاضنة بحضور ما يقارب ال٣٠ مشروع هو إقامة تدريب رواد الأعمال من أصحاب الإعاقات و رواد الأعمال أصحاب المشاريع التي تساعد ذوي الاعاقة بالتعاون مع مشروع 'رواد ٢٠٣٠ ' ووزارة التخطيط و التنمية الاقتصادية ، كما تم تدريب الشباب على كيفية إقامة مشروعات خاصة وعمل مخطط نموذج العمل التجاري وكيفية تحضير عرض تقديمي للشركة بطريقة مهنية مناسبة.

 وأضافت 'آية'  أن رواد الأعمال قدموا أفكارهم إلى لجنة التحكيم، وكانت الأفكار في قطاعات مختلفة مثل الذكاء الاصطناعي والتكنولوجيا والزراعة والتعليم.

فى السياق ذاته وصف 'حمزة أبو الخير'، مالك تطبيق 'لثغة' وأحد المشاركين في حاضنة Goodwill التي تدعم ذوي الهمم، التطبيق بـ 'دكتور تخاطب' يساعد ذوي الإعاقة في مشكلة نطق الكلام .

 وكان 'حمزة' يعانى من إعاقته في القدم اليسرى، مما دفعه للمشاركة في الحاضنة التي تعرف عليها من خلال الأكاديمية العربية بدعم من وزارة التخطيط والتنمية ، ومشاركته فيها كانت في مارس، وبدأ البرنامج التدريبي في مايو، وفي يوليو تم اختيار المشاريع الناجحة وتقديم الدعم المادي والاستشاري له ، وتطبيق 'لثغة' كان من ضمن المشاريع التي حصلت على الدعم.

وأكد 'حمزة'  أن حاضنة Goodwill هي الأولى التي تدعم فئة ذوي الهمم بكافة أشكال الدعم، مشيراً  إلى أثر إيجابي على نفسه وعلى المجتمع المصري ، وأشاد بتجربته في حاضنة 'جود ويل' ، وعبر عن طموحاته المستقبلية، معتبرًا الحاضنة نقطة بداية مهمة لذوي الهمم ورواد الأعمال ، مثنياً على تأثير المشروع في الحاضنة، حيث تحول من فكرة إلى منتج يتم تداوله على مستوى الشرق الأوسط.

وأشاد 'حمزة'  بالدعم الذي قدمته الحاضنة له سواء من ناحية الاستشارات الاقتصادية والتدريب أو من ناحية المبالغ المادية كبداية للمشروع ، ومعرفة شركات في نفس المجال، مشيراً إلى توسعه توسعه فى  الأسواق العربية وشراكته مع شركة 'بوت' للاستثمار، وأكد استمراره في التطوير ، حيث يعمل في شركة 'لثغة' حوالي ثمانية أشخاص.

وأشار 'حمزة' إلى أنه قدم فكرته المفصلة للحضانة لتقييم قابليتها للتنافس في السوق، وقام بتجربة جزء صغير منها للتأكد من تنفيذها عمليًا ، وتم اختيار 'لثغة' ضمن الخمسة المشاريع المفيدة والقابلة للتطبيق على أرض الواقع. 

وشدد 'حمزة' على أهمية دور فئة ذوي الهمم وتطور الجهود الدولية لدعمهم، ووجه الشكر للرئيس 'عبد الفتاح السيسي' ووزارة التخطيط والتنمية على هذه الجهود.

أما 'آية مخاريطة'، مالكة مشروع 'جلسة كوم'، والمشاركة في حاضنة 'جود ويل'  لدعم ذوي الهمم، شرحت مشروعها وخبرتها كاخصائية في علاج طيف التوحد والتطبيق الخاص بها يساعد أولياء الأمور فى التواصل مع أفضل المسئولين والأخصائيين في مجالات مختلفة مثل التخاطب واضطراب التوحد وصعوبات التعلم ويوفر الموارد التعليمية وورش العمل للمساعدة في تعليم الأطفال في المنزل، ويقدم أيضاً خدمات دعم لمتابعة رحلة علاج الطفل بشكل يومي. 

وأوضحت 'آية' كيفية دمج خبرتها في العلاج مع شغفها بالتسويق الرقمي والبرمجة لخلق تطبيق يلبي احتياجات الأمهات والأطفال ذوي الإعاقة بشكل فعّال ، مشيرةً إلى شروط اختيار الأطباء والاستشاريين في تطبيقها، حيث يجب أن يكون المرشح حاصلاً على درجة الماجستير، وأن يمتلك خبرة لا تقل عن 3 سنوات في المجال ، و تندرج هذه الشروط ضمن استراتيجية توفير الخدمات الطبية عالية الجودة للمستخدمين.

وأشارت 'آية' لهدف حاضنة goodwill ، حيث تركز الحاضنة على دعم المشاريع التي تخدم ذوي الإعاقة بشكل خاص، بالإضافة إلى دعم المبادرات التي تعمل على تحسين الحياة لذوي الإعاقة بشكل عام.

وكشفت 'آية' عن تجربتها في التقديم والانضمام إلى حاضنة goodwill، حيث قدمت طلبها في شهر مارس وتم اختيار المشاركين في سبتمبر ٢٠٢١، وتبلورت هذه الفترة في برنامج 'brain cupation' الذي قدمت فيه جميع المشاريع المُنضمة للحاضنة أمام لجنة تحكيم لاختيار الفرق المقبولة.

ونوهت مؤسسة مشروع 'جلسة كوم' عن أهمية الدعم الذي تلقته من حاضنة goodwill، وتوفير الفرصة لتوسيع شبكة علاقاتها وتقويتها من خلال التعرف على خبراء في مجالات متعددة، مما أضاف قيمة كبيرة لمشروعها، فضلاً عن الدعم المادي الذي قدمته الحاضنة مما كان مساهمًا مهمًا في تمويل مرحلة الانطلاق لمشروعها، لكن الجانب الأكثر أهمية بالنسبة لها كان الإرشاد والتوجيه، حيث أتاحت لها الحاضنة الفرصة لاكتساب المعرفة والخبرة اللازمة لإدارة مشروعها بنجاح.

وأكدت 'آية' أن دور الحاضنة لم يقتصر على توفير الدعم المادي، بل تجاوز ذلك إلى توجيه الرواد في مختلف جوانب العمل، بما في ذلك وضع الخطط الاستراتيجية وتحديد الأولويات لتحقيق النجاح في سوق العمل ، مشيرةً إلى أهمية الدعم المادي المقدم من الحاضنة، وأنه يكفي للرواد الناشئين، ولكنها دعت إلى زيادة هذا الدعم خاصة في ظل عدم استقرار سعر الدولار.

وقال 'محمد' ، مؤسس تطبيق 'اكسبيلتي' ، أن الفكرة بدأت كمشروع تخرج، وتهدف لتوفير احتياجات ذوي الإعاقة الحركية بشكل يومي ، والتطبيق مقسم إلى أقسام متعددة تتيح الوصول إلى المعلومات بشكل مبسط وسهل، وبمشاركة زملاؤه طور الفكرة، وتوجه نحو المسابقات والبرامج التدريبية.

وفي فبراير ٢٠٢٣، شاركوا في مسابقة 'المبادرون' برعاية وزارة التضامن الاجتماعي ووزارة الاتصالات وحققوا المركز الأول ،، ثم انضموا إلى برنامج 'طموح' لمدة ستة أشهر، حيث تلقوا تدريبات حول إدارة الموارد وعالم الأعمال ، بعد ذلك، انضموا إلى حاضنة 'goodwill'.

وتعرف مؤسس تطبيق 'اكسبيلتي'  على الحاضنة من خلال مشاركته في مؤتمر ولقاء مع الوزيرة 'غادة والي' ، وقدم هو وزملاؤه  طلبًا في عام ٢٠٢٢ للإنضمام للحضانة  ولم يقبلوا ، ولكن في العام التالي نجحوا في الالتحاق.

فى السياق ذاته نصح دكتور 'أشرف مرعي' ، مستشار رئيس جامعة حلوان لذوي الإعاقة والرئيس السابق للمجلس القومي للإعاقة في مصر ،الطلاب على السعي في مختلف المجالات وبدء الرحلة من الصفر، مؤكدًا أن البدايات الصغيرة تنتهي بالنجاح والخبرة .

وسلط  الدكتور 'أشرف مرعي' الضوء على التحديات التي يواجهها الطلاب ذوو الإعاقة في الجامعات، حيث صعوبة التواصل مع زملائهم ونقص المعلومات، إلى جانب  المشاكل الإدارية مثل عدم توفر أماكن مجهزة للطلاب ذوي الإعاقة، وصعوبة التعامل مع البنية التحتية في الحرم الجامعي، مثل المشقة  في الوصول إلى القاعات العليا بدون مصعد، ومشكلة تلقي المحاضرات بشكل صحيح للطلاب ذوي الإعاقة البصرية أو السمعية.

وشدد الدكتور 'مرعي' على أهمية تحسين بيئة التعلم والعمل للطلاب ذوي الإعاقة، وتوفير الدعم والمساعدة اللازمة لهم من قبل المؤسسات التعليمية والإدارية ، قائلاً ' توجهنا في مركزنا بجامعة حلوان نحو حل المشاكل التي يواجهها طلابنا ذوو الإعاقة، من خلال برنامج 'إتيكيت التعامل مع الأشخاص ذوي الإعاقة' ، وقام البرنامج بتدريب الأساتذة والإداريين وأفراد الأمن على كيفية التعامل مع طلاب ذوي الإعاقة ومساعدتهم في حل مشاكلهم أيضًا، قمنا بعمل استمارة حصر لطلابنا ذوي الإعاقة في الجامعة لتحديد مشاكلهم وتطوير الخدمات المقدمة لهم '.

وتابع مستشار رئيس جامعة حلوان لذوي الإعاقة قائلاً ، ' تم تنفيذ بعض الإجراءات لتسهيل عملية الدراسة لطلابنا، مثل توفير وقت إضافي في الامتحانات والسماح لهم باصطحاب مرافق في الامتحانات ، وخلال العام الحالى ، قمنا بالتعاون مع كلية الهندسة لتطوير تطبيق يتيح ترجمة كلام الأساتذة إلى كلمات مكتوبة للطلاب ذوي الإعاقة السمعية، وتم التعاون مع وزارة الاتصالات لدعم هذا التطبيق '.

وأكمل مستشار رئيس جامعة حلوان لذوي الإعاقة ،' أبرمنا صفقة تعاونية مع الأكاديمية الوطنية لتكنولوجيا الأشخاص ذوي الإعاقة، لتقديم الدعم والخدمات لطلابنا وأعضاء هيئة التدريس والإداريين ، كما نعمل على تسهيل حياة طلابنا ذوي الإعاقة ، بالتعاون مع مؤسسة ألمانية، ونُقدِّم برنامجًا لتدريبهم على مهارات العمل وإنشاء مشاريعهم الخاصة، إلى جانب تنظيم مسابقة 'أنت النجم' للتفاعل والتواصل مع طلابنا ذوي الإعاقة '.

وتابع الدكتور 'أشرف مرعي' قائلاً ، ' نسعى لتوفير كل التسهيلات داخل الجامعة، بما في ذلك تطبيق برنامج تدريبي وتنظيم فعاليات تعزز التفاعل الاجتماعي ، ونستخدم البيانات التي نجمعها لتحسين خدماتنا، ونسعى لإنشاء بطاقة خدمية علاجية وتأهيل مكان مخصص داخل الحرم الجامعي ،وفيما يتعلق بريادة الأعمال، نؤمن بأهمية تمكين الطلاب من اكتساب المهارات المطلوبة في سوق العمل ، ونتعاون مع القطاعين الحكومي والخاص لتوفير فرص التدريب والعمل، وندعم خروج الطلاب إلى سوق العمل بالتعاون مع الجامعة وإداراتها '.

وأضاف الدكتور 'أشرف مرعي' ، ' نحن في جامعة حلوان نعمل جاهدين على تسهيل اندماج طلابنا ذوي الإعاقة في سوق العمل ،بالتعاون مع شركات التوظيف، ونسعى لتوجيه الطلاب للوظائف المتوافقة مع مهاراتهم وقدراتهم ، وجامعة حلوان تعمل على تنمية مهارات الطلاب وتحقيق الأهداف المحددة لتطوير بيئة عمل ملائمة لذوي الإعاقة ، وبفضل جهودنا، نحقق نتائج إيجابية ونسعى لنشر الوعي بين الجامعات بشأن تأهيل ذوي الإعاقة لسوق العمل ، ونقدر دعم رئيس الجامعة ومساهمته الكبيرة في هذه الجهود، ونعمل على خلق بيئة أفضل للجميع داخل الحرم الجامعي ' .
''';
    static String   title20 = '''استشارى صحة نفسية :
 
لا يوجد كلية تُقيم مدى نجاح أو فشل الإنسان''';
    static String content20 = '''يقع كثير من خريجي الثانوية العامة في تردد وحيرة  حيال اختيار التخصص الجامعي المناسب لهم ،والترجيح بين التخصصات ليس بأمر سهل و لإختيار أنسب تخصص يجب معرفة أن هناك  بعض المعايير الخاصة باختيار التخصص الجامعي ،كما جاء في موقع ' study-more.com 'منها الاهتمامات الشخصية وقدراتك ومهاراتك والعائد المادي المتوقع من دراسة هذا المجال عند العمل به ،وإمكانية العمل مع الدراسة و تكاليف الدراسة والمعيشة وشروط القبول ، كل هذه العوامل تعين الطالب في تحديد التخصصات الأنسب له ،حاورنا الدكتورة 'أميرة ماهر' استشاري صحة نفسية وإرشاد أسري و'لايف كوتش' حول كيفية اختيار التخصص الجامعي المناسب والوسائل التي يستطيع الطالب من خلالها اكتشاف ميولهم وقدراتهم الدراسية والتي قد يجهلها بعضهم،  وإلى نص الحوار ..

 
حوار - بسنت يحيى
 
كيف يختار الطالب التخصص الدراسي المناسب له ؟
يمكن مساعدة الطالب فى اختيار التخصص الدراسى المناسب له بداية من المنزل ، والأسرة هي النواة الأولى للمجتمع الذى يعيش فيه الطالب ، وأكثر الأشخاص علماً بميول الطالب هم الأب والأم ثم الطالب نفسه ، وعلى مدار سنوات دراسته يمكن معرفة ميوله واتجاهاته الدراسية ومجال تفوقه والعلوم التي يجب أن يتخصص فيها عن غيرها .
 
كيف يتغلب الطالب على الإحباط إذا لم يلتحق بالكلية التي يرغب فيها ؟
 
فى البداية يجب أن يتوقع الطالب أن هناك مجالاً للقبول أو عدمه حسب التنسيق المتغير كل عام ، وذلك يخفف من صدمة عدم القبول ، ويجب أن يضع أكثر من خيار ، وأن يجهز خطة ثانوية فى حال لم يتمكن من الإلتحاق بالكلية والتخصص الذي يرغب فيه ، فضلاً عن الرضا والتسليم بما قضاه الله قد يقلل من حدة الموقف ويجعل الطالب أكثر تقبلاً للوضع . 
 
 
ما الخطوات التى يتبعها اللايف كوتش لعلاج تلك الحالات ؟ 
 
فى البداية يقوم اللايف كوتش بطرح عدد من الأسئلة على الحالة ، والتى تدور حول كيفية تقبل الواقع الجديد ، مما يفتح أفاق جديدة أمام الطالب ربما كانت غائبة عنه ، وتساعد بدورها الطالب على تقبل الواقع الجديد بصدر رحب ، بالإضافة إلى التدريبات العقلية والخاصة بكل حالة حتى يتأقلم تماماً مع الواقع الحالى . 
 
 
ما هي المقاييس التي يتم تحديد التخصص الدراسى على أساسها للطالب ؟
 
أهم مقياس هو ميول الطالب ، والأهم من ذلك معرفة أكثر الكتب التي يهتم بقراءتها ومطالعتها ، ونوعية البرامج التي يشاهدها باستمرار ويتابعها بشغف ، إلى جانب حالة السلام النفسى ، ومدى توأمة الروح مع العقل ، وأكثر المجالات التى يهتم الطالب بالبحث فيها ومعرفة الكثير من الأمور عنها .
 
 
 ما نوعية الأسئلة التى يتم طرحها على الطالب لمعرفة الكلية المناسبة له ؟ 
 
تدور الأسئلة حول مدى شغفه وإحساسه بالنهم لطلب المزيد تجاه التخصص الذى يرغب فيه ، إلي جانب مجموعة من الأسئلة حول العقبات التي يمكن أن يواجهها الطالب عند العمل فى ذلك التخصص ، وكيفية تغلبه عليها من وجهه نظره ، إلى جانب معرفة حالته النفسية والتى تتيح له معرفة التخصص الذي قد يتواءم معه فى المستقبل . 
 
 
كيف يستعد الطالب نفسياً لتقبل عدم قبوله فى الكلية التى تمناها ؟
 
الأمر يعتمد على شقين الأول الرضا بقضاء الله وقدره ، والإيمان بأن اختيارات الله دائماً هى الأروع والأنسب ، والشق الثانى هو الاطلاع على النماذج والشخصيات التى تفوقت وتركت بصمة قوية فى المجالات المختلفة التي لم تكن تريد الالتحاق بها ، وحققت نجاحات لا تعد ولا تحصى ، بفضل مثابرتها واجتهادها .
 
 
كيف يمكن التغلب على فكرة كليات القمة والقاع ؟
 
تلك الفكرة يتم التغلب عليها منذ نعومة الأظافر ، فلا بد للأسرة أن تزرع داخل الطفل أن الشخص المتفوق يبدع فى أى مجال ، وليس هناك كليات تُقيم مدى نجاح أو فشل الإنسان ، ولابد أن تساعد وسائل الإعلام فى إرساء تلك المبادئ والقيم فى مجتمعنا وهناك العديد من النماذج والشخصيات الناجحة واللامعة والتى تفوقت بعيداً عن كليات القمة . 
 
ما هي أفضل الكتب التى تقلل الإحباط بعد عدم الالتحاق بالتخصص المرغوب ؟ 
 
كتاب الجامعة ترحب بك للكاتب جاسم هارون وكتاب الخلطة الجامعية للكاتب عبد اللطيف خالد القرين، وأخيراً كتاب الطالب الجامعي إلى القمة للكاتب بلال الحديث .
''';
    static String   title21 = '''الدكتور 'السيد قنديل' رئيس جامعة حلوان :

نسعى إلى تحقيق الاستقلال المالي للجامعة من خلال توظيف مواردها

يجب تعزيز التعليم الفني وتوجيه الطلاب نحو التخصصات المطلوبة في سوق العمل المحلي

نقدم دورات قصيرة لمساعدة طلاب الثانوية على استكشاف تخصصاتهم المحتملة

نعتبر البحث العلمي أساسيًا لتطوير العملية التعليمية وحل مشكلات المجتمع

رفضنا الاكتفاء بالنشر الدولي وبدأنا في توجيه البحث نحو التطبيق''';
    static String content21 = '''شهدت مصر في الفترة الأخيرة تطورًا كبيرًا في جامعاتها، حيث أصبحت لا تقتصر على عملية التدريس بل تهتم بريادة الأعمال وتقديم دعم للمبتكرين من الطلاب والأساتذة، ومن بين هذه الجامعات 'جامعة حلوان' ، والتى تعتبر من أهم وأقدم الجامعات التكنولوجية، وقد بدأت في تغيير النظام التقليدي للتعليم الجامعيـ، لذلك، أجرينا حوارًا مع السيد الدكتور 'السيد قنديل' رئيس جامعة حلوان لفهم النظام الجديد والأهداف المستقبلية للجامعة في العام المقبل، وإلى نص الحوار ..



حوار – هاجر محمود – مريم هاني – بسنت يحيي



ما تعليقك على فوز فريق جامعة حلوان في أولمبياد الشركات الناشئة الصادر عن ISF ؟

يعتبر فوز فريق جامعة حلوان في أولمبياد الشركات الناشئة إنجازاً مهماً يؤكد على قدرات الشباب المصري في مجال ريادة الأعمال والابتكار، وهذا الإنجاز يجعلنا نتساءل عن الإمكانيات الكبيرة للمبدعين والمبتكرين في مصر، وهل نحن نستغل هذه الإمكانيات بشكل كافٍ؟ وتقدم جامعة حلوان مثالاً جيداً على دعم الطلاب وتشجيعهم على التفوق في مجالات العلم والابتكار، وهو نموذج يجب أن يُحتذى به على مستوى الجامعات المصرية بشكل عام، ويجب على الحكومة والسياسيين أن يولوا اهتماماً أكبر لدعم المواهب الشابة وتوجيهها نحو مسارات النجاح والتميز، وهذا يتطلب استثمارات كبيرة في مجال التعليم ودعم بيئة مشجعة للابتكار وريادة الأعمال.

ما رأيك في بروتوكول التعاون بين وزارتي التربية والتعليم والتعليم العالي في مصر؟ 

يعتبر بروتوكول التعاون بين وزارتي التربية والتعليم والتعليم العالي في مصر خطوة مهمة نحو تحسين النظام التعليمي، ويتيح هذا التعاون فرصة لتوجيه المناهج التعليمية وتطويرها بشكل ينسجم مع متطلبات سوق العمل واحتياجات المجتمع، بالإضافة إلى ذلك، يمكن أن يؤدي التعاون بين الوزارتين إلى إنشاء ضوابط جديدة للقبول في الجامعات، وتحسين التوجيه المهني للطلاب، وحل مشاكل مثل نظام الثانوية العامة والمجموع، وهذا التعاون يعزز أيضًا الارتباط بين المرحلتين التعليميتين ويساهم في تحقيق تكامل أكبر في النظام التعليمي المصري.

ما رأيك في دور المدارس في مساعدة الطلاب على اختيار تخصصاتهم الجامعية؟

يمكن للمدارس، مثل مدارس المتفوقين، أن تلعب دوراً هاماً في مساعدة الطلاب على اختيار تخصصاتهم الجامعية، على سبيل المثال، يمكن للجامعات تقديم منح دراسية للأوائل، مما يشجع الطلاب على التفوق ويحفزهم على الاختيار بحكمة لتحقيق النجاح في مجالات محددة، بالإضافة إلى ذلك، يمكن للمدارس تحديد الطلاب المتميزين منذ البداية وتقديم الدعم والاهتمام لهم، مما يساعدهم في تحقيق طموحاتهم الأكاديمية والعلمية، وعندما تقوم الجامعات بتحديد المتميزين واختبار قدراتهم، يمكن أن يؤدي ذلك إلى اكتشاف المواهب الحقيقية وتوجيهها نحو المجالات التي تتناسب معها، مما يساهم في صناعة طفرة علمية حقيقية، وعند إنشاء مدارس مثل هذه، يمكن أن تكون لها نماذج ناجحة مثل الجامعات التي تقدم تخصصات متميزة في مجالات مختلفة، مما يعزز التوجه الأكاديمي والبحثي للطلاب ويسهم في تحقيق طفرة علمية في مختلف المجالات.

ما رؤيتكم  حول الأهداف المرجوة من نادي ريادة الأعمال لعام 2030 ؟

نهدف إلى تمكين الطلاب لتطوير مشاريعهم الخاصة وبناء مشاريع صغيرة ومتناهية الصغر، ولتحقيق ذلك، نعمل على إنشاء حاضنات تكنولوجية ومراكز دعم لريادة الأعمال لتوجيه الطلاب ومساعدتهم في تحقيق أهدافهم الريادية، ونولي اهتمامًا خاصًا لدعم طلابنا ذوي الاحتياجات الخاصة، ولهذا الغرض، قمنا بإنشاء مركز الإعاقة وذوي الاحتياجات الخاصة بالتعاون مع هيئة 'فولبرايد' ويقوم هذا المركز بتقديم الدعم اللازم للطلاب من خلال تصنيفهم وتقديم دراسات متخصصة لتحديد البرامج التعليمية والمجالات الأكاديمية المناسبة لهم، بالإضافة إلى ذلك، نعمل على توفير بيئة جامعية صديقة لذوي الاحتياجات الخاصة، وضمان دمجهم في وسط الطلبة بطريقة تضمن عدم الشعور بالفرق، وتكمن مهمتنا في توفير الدعم اللازم للطلاب ليكونوا قادرين على التعلم والتقدم بنجاح في حياتهم الأكاديمية والمهنية.

كيف يمكن تحقيق التوازن بين ارتفاع أعداد الخريجين في التخصصات التي قد تفوق الحاجة لها في سوق العمل؟

تحقيق التوازن يتطلب تنسيقًا فعّالًا بين الجامعات والوزارة لتحديد الاحتياجات الوطنية ووضع استراتيجيات لتوزيع الطلاب في التخصصات ذات الأهمية العالية في السوق، ويجب دراسة تجارب الدول الأخرى وتبني الأفضل منها، بالإضافة إلى تعزيز التعليم الفني وتوجيه الطلاب نحو التخصصات المطلوبة بشكل أكبر في سوق العمل المحلي.

كيف يمكن اكتشاف الطلاب لميولهم وقدراتهم لاختيار التخصص الجامعي المناسب لديهم؟

يمكن البدء في اكتشاف ميول الطلاب وقدراتهم منذ المدرسة عن طريق تقديم امتحانات قدرات موجهة لتخصصات معينة مثل التربية الرياضية والفنون الجميلة والتربية الفنية والتربية الموسيقية والفنون التطبيقية والتربية النوعية، وتعتبر هذه القدرات عاملًا أساسيًا لاختيار التخصص الجامعي، حيث يمكن من خلالها اكتشاف المواهب والميول الفردية للطلاب، ويجب أن تكون هذه الامتحانات جزءًا من العملية التعليمية لتوجيه الطلاب نحو التخصصات التي يمتلكون فيها مواهب واهتمامات محددة، مما يسهل عليهم اتخاذ قرار مدروس بشأن تحديد التخصص الجامعي المناسب لهم.

هل يمكن إتاحة دورات قصيرة تساعد طلاب الثانوية لمعرفة تخصصهم؟

لدينا بالفعل دورات قصيرة لمساعدة طلاب الثانوية على استكشاف تخصصاتهم المحتملة، ويمكن أن تكون هذه الدورات جزءًا من خدمة المجتمع التي تقدمها الجامعات، حيث يتم فتح أبواب الجامعة للطلاب والمجتمع لتقديم دورات تدريبية قصيرة تساعدهم في تحديد تفضيلاتهم واكتشاف مجالاتهم المهنية المحتملة.

هل يمكن عمل اختبارات معملية لاكتشاف أشياء لا يعلمها الطلاب عن أنفسهم؟

نعم، يمكن عمل اختبارات عملية لاكتشاف مهارات وقدرات الطلاب التي قد لا يكونون على علم بها، ويعد هذا الهدف الأساسي للسياسات الجديدة للقبول في الجامعات، حيث تقوم بعض الجامعات بتنفيذ اختبارات تقييمية تشمل عناصر مثل الاستيعاب والتفكير الابتكاري، ويتم قياس هذه القدرات لتوجيه الطلاب نحو التخصصات التي تناسبهم، ويجب أن تكون هذه الاختبارات جزءًا من عملية القبول لضمان تحديد المواهب والميول الفردية للطلاب بشكل شامل ودقيق.

ما الأهداف المستقبلية لمزيد من التطور في جامعة حلوان وما مستقبل البحث العلمي فيها؟

في جامعة حلوان، نعتبر البحث العلمي أساسيًا لتطوير العملية التعليمية وحل مشكلات المجتمع، رفضنا الاكتفاء بالنشر الدولي، وبدأنا في توجيه البحث نحو التطبيق، مع توجيه 10٪ من موارد الجامعة لدعم البحث العلمي، ونهدف لتحقيق رعاية كاملة للعلماء وتوجيه منظومة البحث لحل المشكلات العملية ورفع مستوى مراكز الاستشارات، وهدفنا الرئيسي هو تحقيق التطوير في العملية التعليمية وحل مشكلات المجتمع بالتعاون مع هيئة التدريس والمجتمع المحلي.

هل يمكنكم توضيح مبادرة إنشاء سجل لتسجيل المشروعات لدعم الملكية الفكرية في مصر؟

لدينا معهد ومركز للملكية الفكرية يعملان على حماية الأفكار والمنتجات الإبداعية والعلمية، ونوثق كل منتج من خلال توثيقه وحمايته بما يتناسب مع مبادرتنا لتعزيز الابتكار والبحث العلمي في الجامعة.

ما هي مراحل مبادرة 'ادرس في مصر' وما الذي تحتاجه لجذب المزيد من الطلاب كجزء من الاستثمار في قطاع التعليم؟

المبادرة تسعى لجذب الطلاب الوافدين إلى مصر وتقديم خدمات تعليمية ممتازة، ونحن نعمل على تحسين الإجراءات الإدارية وتوفير الدعم اللازم للطلاب الوافدين لتوفير بيئة تعليمية محفزة وجودة تعليمية متميزة، وتسهيل إجراءات الإقامة والمعاملة الحسنة وتوفير اللغات المتعددة وتحسين جودة الأماكن هي عوامل تساعد في جذب المزيد من الطلاب.

ما هي التطلعات والتحديات المستقبلية التي تواجهها جامعة حلوان في مجال الاستثمار في التعليم؟

نسعى إلى تحقيق الاستقلال المالي للجامعة من خلال توظيف مواردها بكفاءة وتطوير برامج جديدة لزيادة الدخل، لتحقيق ذلك، نعمل على تحسين جودة التعليم والمرافق وتوفير التمويل اللازم لتحقيق هذه الأهداف، كما نسعى أيضًا لإعادة هوية جامعتنا كجامعة تكنولوجية تطبيقية متخصصة وتعزيز التعليم التبادلي والتعاون مع الصناعة لتوفير فرص عمل للطلاب وتطوير المناهج والبرامج التعليمية بما يتناسب مع احتياجات سوق العمل.

وما هي آخر تطورات الجامعة التكنولوجية في جامعة حلوان؟

بدأت جامعة حلوان بتوجيه جهودها نحو تأكيد هويتها كجامعة تكنولوجية تطبيقية متخصصة، حيث بدأت في تطوير برامجها التعليمية والتركيز على التخصصات التكنولوجية النوعية، كما اتخذت خطوات لتعزيز التعاون مع القطاع الصناعي من خلال إبرام شراكات دولية لتوفير فرص عمل للخريجين في مختلف القطاعات الصناعية، والهدف من ذلك هو توفير فرص تعليمية تطبيقية تناسب احتياجات سوق العمل، بالإضافة إلى تنفيذ برامج مثل التعليم التبادلي ومشروعات تشغيل الطلاب لتحقيق استقلالية مالية للجامعة.

ما هي رؤية سيادتك حول دور نادي جامعة حلوان في تحقيق استراتيجية التعليم الوطنية ؟

يُعتبر نادي جامعة حلوان محورًا حيويًا في تنفيذ استراتيجية التعليم الوطنية وتحقيق أهداف الجامعة في الانتقال إلى الجيل الرابع من التعليم العالي، وبدأت الجامعة بإعادة تسمية كلية الرياضة وتعديل اللوائح المتعلقة بها لتصبح كلية علوم الرياضة، وهو تحول يهدف إلى تعزيز التدريب الرياضي وتطوير الإدارة الرياضية وتسويق الرياضة وغيرها، بالإضافة إلى ذلك، يهدف النادي إلى استغلال منشآت الجامعة بشكل أمثل من خلال تأسيس شركة خدمات رياضية لاكتشاف وتطوير مواهب الطلاب وإنشاء فرق رياضية للمشاركة في البطولات والدوريات المحلية والدولية، كما يسعى النادي إلى تحقيق التحول الرقمي من خلال توفير خدمات إلكترونية مثل الدفع الإلكتروني للرسوم الدراسية ومنصة الكتب الدراسية الإلكترونية، بهدف تحسين تجربة الطلاب وتمكينهم من الوصول إلى الموارد التعليمية بسهولة.

ما هي التخصصات المستحدثة والمنتظرة في الفترة المقبلة في مخططكم؟ وما التحدي الأكبر في هذا الصدد؟

في الفترة المقبلة، نعتزم إدخال تعديلات وتحديثات في بعض التخصصات، بالإضافة إلى إدخال تخصصات جديدة، ومن بين هذه التعديلات والتحديثات، سنقوم بتوسيع نطاق التخصصات الاختبارية وتعديل بعض التخصصات الموجودة في كلية الزراعة وكلية الطب البيطري، بالإضافة إلى تكبير نطاق كلية الدراسات البيئية، كما سنولي اهتماماً خاصاً بتطوير برامج خاصة مثل القانون الدولي والتحكيم والتعليم الدولي والترجمة، لضمان توفير التخصصات التي تلبي احتياجات الطلاب وسوق العمل، والتحدي الأكبر في هذا الصدد هو ضمان أن التخصصات المستحدثة تتماشى مع تطلعات الطلاب واحتياجات سوق العمل، وتوفير البنية التحتية والموارد اللازمة لتحقيق هذه الأهداف بشكل فعال.

هل تعتقد أن هناك تحديات تواجه المزيد من التعاون الدولي والتبادل الثقافي بين مصر ودول العالم ؟

لا أعتبرها تحديات بالمعنى الحرفي، بل إنما نقص في الجهود المبذولة، وتم توقيع هذه المذكرة لتحقيق شهادة مشتركة تتيح للطلاب الفرصة للدراسة في بيئة دولية والحصول على شهادة دولية في تخصصهم، مع تبادل الأساتذة والطلاب بين الجامعتين، وبدأنا بعدد محدود من البرامج الدولية ونعمل الآن على توسيع نطاقها إلى سبع برامج مختلفة، مثل الفنون والتجارة والحاسبات والذكاء الاصطناعي، وهدفنا المستقبلي هو تطوير 100 برنامج دولي، لنجعل من جامعتنا مركزًا للتعليم العالمي مع تبادل المعرفة والخبرات بين الطلاب والأساتذة واستحداث تقنيات تعليمية جديدة.

ما التحديات المستقبلية التي تواجه تأهيل الأجيال لسوق العمل في ظل الزخم الهائل من المحتوى الإعلامي؟

الإعلام يشهد تحولاً جذرياً حيث لم يعد مقتصراً على أطراف محددة بل أصبح متاحاً للجميع، مما يجعل التحديات تتضاعف، ويجب أن نتحدى هذا الواقع بتأهيل الشباب لتحليل وتقديم المحتوى الإعلامي بطريقة متميزة ومبتكرة، ويجب علينا أيضاً التصدي للحروب الإعلامية الدولية من خلال بناء قوة ثقافية تمكننا من المنافسة، ومن خلال تعزيز الوعي الثقافي وتشجيع التفاعل، يمكن للمؤسسات التعليمية أن تلعب دوراً فعالاً في تحقيق هذا الهدف.
''';
 static String title22='''معسكرات تدريبية ودورات فى التفكير الإبداعى لتشجيع الطلاب على توليد أفكار مبتكرة

تدريب 550 طالبًا وطالبة في معسكرات المهارات الريادية وإجراء 32 ورشة عمل''';   
static String content22 = '''كتب – بسنت يحيى ، مريم هانى ، منة أسامة 


يشكل مجال ريادة الأعمال اليوم ضرورة ملحة، وتبرز دور أكاديمية البحث العلمي والتكنولوجيا في تلبية هذه الحاجة وتعزيز روح الابتكار لدى طلاب الجامعات وأعضاء هيئة التدريس المهتمين بريادة الأعمال ، وقد أعلنت الأكاديمية في عام ٢٠١٩ عن فتح باب التقدم لمشروعات بحثية، بما في ذلك إنشاء نوادي ريادة الأعمال، وذلك تماشياً مع استراتيجية مصر ٢٠٣٠ لتحقيق الاستدامة.

وأوضحت الدكتورة 'إيمان أبو طالب'، عميدة كلية الفنون التطبيقية بجامعة حلوان، أنه في عام ٢٠١٩ انضمت الكلية إلى نادي ريادة الأعمال بعد انضمام أكاديمية البحث العلمي، حيث بدأ النادي في تقديم دورات تدريبية عبر وسائل التواصل الاجتماعي، مثل دورات التفكير التصميمي، وكانت متاحة للجميع، بما في ذلك الطلاب والخريجين والموظفين وأعضاء هيئة التدريس.

وأشارت  الدكتورة 'إيمان أبو طالب'  إلى مشاركة النادي في مؤتمر 'صون الطبيعة والحفاظ على مواردها' في شرم الشيخ، بالإضافة إلى المشاركة في المعرض المجتمعي المصاحب، ونتيجة لذلك، نشأ مجتمع داخل الجامعة مهتم بريادة الأعمال، وبعد انتهاء المشروع في نهاية عام ٢٠٢١، وجدت الجامعة أن المشروع واعدًا، وأتاحت المرحلة الثانية من مشروع ريادة الأعمال، وتم عقد الملتقى الأول للنادي بهدف تعريف الشباب ببعضهم وتشكيل فريق أساسي للنادي.

وأكدت  الدكتورة 'إيمان أبو طالب'  أن المشروع ممول بالكامل من أكاديمية البحث العلمي، وتضاعفت الميزانية إلى مليون جنيه، بهدف نشر ثقافة ريادة الأعمال، وتم تبني أفضل ثلاثة أفكار ومكافأتهم في المؤتمر الدولي السابع للكلية، بالإضافة إلى حصول مشروع لطالبة ماجستير على دعم ، وأن معايير اختيار المشروعات تقوم على مدى الابتكار وتلبية الاحتياجات المجتمعية وقابليتها للتنفيذ.

وذكرت  عميدة كلية الفنون التطبيقية بجامعة حلوان،  أن بداية العمل كانت مع وزارة التخطيط من خلال مبادرة 'ابدأ مستقبلك' بالتعاون مع وزارة التجارة والصناعة لنشر الثقافة الريادية، حيث أوضحت أن رؤية مصر ٢٠٣٠ هي البداية لتبني أهداف التنمية المستدامة للقضاء على البطالة والفقر، مشيرةً إلى أن عام ٢٠٢٤ سيكون بداية حصول ذوي الاحتياجات الخاصة على الدعم، مع إتاحة التدريب لهم في أماكن مناسبة لديهم.

وأضافت عميدة كلية الفنون التطبيقية بجامعة حلوان أن من أوائل المشروعات التي حصلت على دعم من النادي مشروع الأستاذة 'شيماء جمال'، الذي يتلخص في عبوات منسوجة بديلة للبلاستيك وقابلة للتحلل، حيث جاء مشروعها من نقطة بحثية في رسالة الماجستير الخاصة بها، وقامت بتحويل الرسالة العلمية إلى بحث قابل للتطبيق ومنتج يمكن إدخاله إلى الأسواق.

فى السياق ذاته قالت 'شيماء جمال' صاحبة المشروع، أن نادي ريادة الأعمال فتح لها الباب للتقدم، حيث قصّر لها الطريق من خلال الإعلان عن الحاضنات التكنولوجية، وهو ما جعلها تشعر بالقبول والتحفيز لتحويل فكرتها إلى شركة ناشئة، و استلهمت فكرتها من رؤية مصر ٢٠٣٠ لمواجهة الآثار المترتبة على التغيرات المناخية، حيث تقدم حلاً للقضاء على الأكياس البلاستيكية الضارة واستبدالها بعبوات صديقة للبيئة من المواد الطبيعية القابلة للتحلل، والتي بعد انتهاء دورة حياتها تتحول إلى سماد طبيعي ،وعبرت عن تقديرها للدعم المادي والمعنوي الذي حصلت عليه، مما دعمها في تحقيق رؤيتها وتطوير فكرتها إلى واقع ملموس.

وصرح الأستاذ الدكتور 'محمد جلال' ، عميد كلية الهندسة بجامعة الأزهر قنا ومستشار رئيس الجامعة للابتكار وريادة الأعمال، بأن الجامعة تسعى جاهدة لخلق بيئة داعمة لتحولها إلى جامعة ريادية تهدف إلى بناء جيل من رواد الأعمال، وفي إطار ذلك، يقدم نادي ريادة الأعمال بالجامعة مجموعة من البرامج التي تخدم الطلاب والباحثين والخريجين، مثل معسكر الا    بتكار، وورش العمل في التفكير التصميمي، وبرامج التدريب المختلفة.

وأشار الدكتور 'محمد جلال' إلى أن هذه البرامج والمسابقات يتم الإعلان عنها عبر قنوات التواصل الاجتماعي الرسمية للنادي بالجامعة، وذلك لمن يرغب في المشاركة فيها، مشيراً إلى أن مبادرة 'مشروعي بدايتي' التي تدعم مشاريع التخرج وتقدمها أكاديمية البحث العلمي والتكنولوجيا،حققت الجامعة نجاحًا كبيرًا في هذا الصدد، مؤكداً أن الجامعة نجحت في تنظيم دورات تدريبية متنوعة ومسابقات تختلف من نادٍ لآخر، وكان لها تجربة فريدة في عمل تدريبات مدربين لأعضاء هيئة التدريس، مما ساهم في نشر ثقافة ريادة الأعمال بشكل واسع.

وأكد  الدكتور 'محمد جلال' على  تنوع المعايير والشروط التي يتم اختيار أفضل الأفكار على أساسها، حيث تتناسب هذه المعايير مع مستوى المعرفة والتدريب للطلاب، وتركز على الإبداع والجدوى ووجود خطة عمل واضحة ووجود فريق إدارة مؤهل.

وأبرز مستشار رئيس الجامعة بجامعة الأزهر قنا إنجازات النادي خلال الفترة الماضية، حيث تم تنظيم معسكرات صيفية في مدينة جمصة بالتعاون مع رعاية الشباب بالجامعة، وتدريب 550 طالبًا وطالبة في معسكرات المهارات الريادية، إضافةً إلى إجراء 32 ورشة عمل، ومحاضرات تعريفية في 16 كلية بفرع جامعة القاهرة، و22 محاضرة تعريفية وتدريبات في 11 كلية بفرع الجامعة بأسيوط، وتم أيضًا تنظيم 66 دورة تدريبية متخصصة في 44 كلية مختلفة بالجامعة بفروعها بالقاهرة وأسيوط، بالإضافة إلى تأهيل 15 عضوًا هيئة تدريس في دورات متقدمة في ريادة الأعمال من أعرق الجامعات الألمانية والأمريكية.

وأشار الدكتور 'محمد جلال' إلى عمل المنتدى الإلكتروني الأول لمؤسسات التعليم العالي بحضور الأستاذ الدكتور 'محمود صقر' رئيس أكاديمية البحث العلمي والتكنولوجيا، والذي ناقش دور ورؤى مؤسسات التعليم العالي في التحديات التي فرضتها جائحة كورونا، وذكر في ذلك أمثلة لرواد الأعمال الذين حصلوا على دعم من خلال النادي، ومنهم الطالب 'عبدالرحمن عصام' بكلية الزراعة بجامعة القاهرة ومشروعه في إنتاج البلاستيك الحيوي من المخلفات العضوية لمصانع الأغذية باستخدام التكنولوجيا الحيوية، واستخدام هذا البلاستيك في صناعة المستلزمات الطبية والدوائية.

وذكر الدكتور 'محمد جلال' أيضًا فريق 'EO-TECH' المكون من طلاب كلية الهندسة، وهم 'عز الدين عويس'، 'عمر محمد يوسف'، 'إسلام محسن'، 'عمار أشرف'، و'إسراء سيد'، وفكرة مشروعهم في تطوير ماكينات CNC laser باستخدام الذكاء الاصطناعي وإنترنت الأشياء، بإضافة خاصية التحكم عن بعد وإنشاء خدمات تكنولوجية تساعد في جعل صناعة الماكينات أكثر كفاءة وأكثر اعتمادًا، وتسهل الفكرة تحقيق رؤية 2030 عن طريق توفير فرص عمل للشباب الخريجين ودعم الاقتصاد المعرفي للدولة.

فيما أوضحت الدكتورة 'هبة فهمي' ، نائب رئيس نادي ريادة الأعمال والأستاذ المساعد بكلية العلوم بجامعة القاهرة، أن نادي ريادة الأعمال هي عبارة مشاريع ممولة من أكاديمية البحث العلمي والتكنولوجيا، وتعتبر منظمات طلابية تهدف إلى تشجيع ودعم روح الابتكار وريادة الأعمال بين الشباب والطلاب، مشيرةً إلى أن جامعة القاهرة توفر فرصًا لتطوير المهارات الريادية وتنفيذ الأفكار للطلاب، مما يسهم في النمو الاقتصادي وجذب الاستثمارات وتنويع الاقتصاد وجعله مستدامًا.

وتحدثت الدكتورة 'هبة فهمي' عن المزايا التي يقدمها النادي للطلاب، ومنها معسكرات تدريبية ريادية والمسابقات التشجيعية والفعاليات المختلفة التي تتنوع موضوعاتها، بالإضافة إلى دورات التفكير التصميمي وتشجيع الطلاب على توليد أفكار مبتكرة.

وتطرقت الدكتورة 'هبة فهمي'  للمسابقة الريادية 'رالي مصر لريادة الأعمال'، والتي تعتبر واحدة من أكبر المسابقات الريادية في مصر، حيث قام النادي بتنظيم وقفات تعريفية بالحرم الجامعي لشرح شروط المسابقة وفوائدها، منوهً أن جميع فعاليات وأنشطة النادي مجانية تمامًا، ويتم الاشتراك فيها عبر استمارة التسجيل المرفقة مع إعلان كل فعالية، وتنشر هذه الإعلانات على صفحات النادي على مواقع التواصل الاجتماعي.

وأشارت نائب رئيس نادي ريادة الأعمال والأستاذ المساعد بكلية العلوم بجامعة القاهرة، إلى أن الدورات التدريبية والمسابقات يمكن أن تختلف بشكل كبير من نادي ريادة الأعمال إلى آخر، ويعتمد ذلك على مجالات تركيز كل نادي، وأهدافه، وموارده، وخبرة أعضائه وموجهيه، وأن بعض الأندية قد تركز على ورش العمل العملية، في حين يمكن للبعض الآخر أن يعطي الأولوية لمحاضرات الضيوف أو فعاليات التواصل، مؤكدةً على أن العمل الريادي يتطلب الابتكار والإبداع وحل المشكلات، وأن نادي ريادة الأعمال بجامعة القاهرة يوفر للطلبة منصة للتفاعل وتبادل الخبرات مع رواد الأعمال.

وتحدثت نائب رئيس نادي ريادة الأعمال والأستاذ المساعد بكلية العلوم بجامعة القاهرة، عن إنجازات النادي، فى تنظيم معرض الابتكار ورواد الأعمال على مستوى الجمهورية، بالإضافة إلى استمرار إصدار مجلة 'رائد' والتي تعتبر أول مجلة شبابية مصورة في مجال ريادة الأعمال، وأن النادي يخطط أيضًا لتنظيم معسكرات عن كيفية حماية حقوق الملكية الفكرية وتسجيل براءات الاختراع للأفكار الريادية، وتوليد الأفكار الريادية لفئات مختلفة من الطلاب والأعضاء.

وأشارت  الدكتورة 'هبة فهمي'  إلى توسيع النادي عبر زيادة أعضائه وإقامة شراكات مع مؤسسات مختلفة ومشاركته في المسابقات، وأن النادي يخطط للاشتراك بفرقه في مسابقة 'رالي مصر لريادة الأعمال'، وتصعيد الفرق الفائزة إلى حاضنات الأعمال ، كما يخطط النادي لعمل حفل تكريم للأسرة الطلابية لنادي ريادة الأعمال بجامعة القاهرة، بحضور شركائهم وداعميهم من أكاديمية البحث العلمي والتكنولوجيا.

وذكرت نائبة النادي مثالًا لرائد الأعمال 'حمزة أبو الخير'، صاحب تطبيق 'لثغة'، الذي تم تمويل فكرته وحصل على زمالة 'إنزيشا' لرواد الأعمال ودخول حاضنة الأعمال goodwill، وهي إحدى الحضانات التابعة للأكاديمية العربية للعلوم والتكنولوجيا، مؤكدةً على أن دور النادي يقتصر على تقديم الدعم المعنوي، وتقديم خدمات التوجيه والتدريب لأعضائه، وتصعيدهم إلى بعض حاضنات الأعمال.

وفى السياق ذاته أوضح الدكتور 'ضياء خليل' المدير التنفيذي لصندوق رعاية المبتكرين والنوابغ أن الصندوق يضم مجموعة كبيرة من البرامج، منها 'Bio-ichallenge' و 'egp' وهما مُخصصان لطلاب الجامعة في السنوات النهائية لدعم مشاريع التخرج، حيث يتم اختيار المشكلات من الصناعة لتحقيق حلول من خلال مشاريع التخرج، ويتم تقديم دعم مالي للفرق الفائزة، ويتم توجيههم وتدريبهم لتحقيق أفضل أداء ممكن، بما في ذلك جوانب مثل الخطة المالية والإطار القانوني، فضلاً عن أن الصندوق يقدم أيضًا برامج للتعليم ما قبل الجامعي بالتعاون مع وزارة التربية والتعليم، بالإضافة إلى برامج للخريجين والباحثين وأساتذة الجامعة.

وأشار الدكتور 'ضياء خليل' إلى أهمية دعم الطلاب المتميزين في مجالات معينة مثل الرياضة، وذلك من خلال تقديم المنح الدراسية لهم، وأنه يتم اختبار المهارات المتخصصة في الرياضة والفيزياء والكيمياء لاكتشاف الطلاب المتميزين في هذه المجالات، ويهدف الصندوق إلى توفير فرص التعليم والتدريب الشامل للطلاب الموهوبين والمبتكرين، بالإضافة إلى دعمهم في تحقيق أفكارهم ومشاريعهم البحثية.

وأكد الدكتور المدير التنفيذي لصندوق رعاية المبتكرين والنوابغ  أن تمويل الصندوق يأتي من خلال الحصول على نسبة مئوية من المصاريف الجامعية، وعودة هذا التمويل مرة أخرى للطلاب عبر المسابقات والجوائز المقدمة لهم، ويعتمد اختيار الفكرة على صلاحيتها وقدرتها على حل مشكلة معينة بشكل مستقل، ويتم تقديم دعم فني ومالي لتحقيق هذه الأفكار وتحويلها إلى مشاريع بحثية قائمة على أساس علمي solide.

وصرحت الدكتورة 'أمل نصر الدين' ، مدير العمليات والتنفيذ بصندوق رعاية المبتكرين والنوابغ، بأن برامج الصندوق تنطلق من احتياجات الصناعة، حيث يقدم برنامجي 'Bio-i challenge' و 'egp' تحديات تواجه المصانع والشركات للطلاب ليبتكروا حلولاً لها من خلال مشاريع تخرجهم، ويحصل الطلاب على التدريب والدعم المالي خلال هذه الفترة.

وأشارت إلى برنامج 'R2E' يهدف إلى تحويل الأفكار البحثية إلى منتجات قابلة للتسويق والتنفيذ، حيث تحدد قابلية الأفكار للتسويق والتنفيذ وحل المشكلات الصناعية عبر لجان من المتخصصين من أساتذة الجامعة وممثلين عن الصناعة.

وأضافت مدير العمليات والتنفيذ بصندوق رعاية المبتكرين والنوابغ، أن برنامج 'جينز' يقدم دعمًا ماليًا للجامعات بمليون جنيه لتنفيذ برامجها الداخلية، حيث تقدم 40 جامعة حتى الآن، وسيتم تحديد الأفضل منها وتصنيفها على مستوى الأقاليم الجغرافية في مصر من خلال برنامج تلفزيوني خاص.
''';
    String link1=''' 
-https://www.camecenter.com/career_test 
-https://www.hellooha.com/quizzes/19-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%88%D8%B8%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%87%D9%84-%D8%A3%D9%86%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D8%B8%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B3%D8%A8%D8%A9
-https://www.arealme.com/career/ar/
-https://www.truity.com/test/enneagram-personality-test
-https://birkman.com/the-birkman-method
-https://youtu.be/zkxiHDCzcQ0?si=KefUN_8SsKObrPY4 ''';
    String link6='''https://www.idrlabs.com/eg/personality-style/test.php  
-https://www.16personalities.com/ar/%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9
-https://www.16personalities.com/ar/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9
-https://www.almentor.net/courses/MBTI-Personality-Types-&-Applications?campaign=%7BAr%7DConverionGooglesSEMNewCatalogDynamic800Course%7BEG%7D&gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVEICeWAHAc3ri8E0wCNa64JBYa6SVJQBizDTLJPSBIW0sNYmdkh7ShoCKYoQAvD_BwE
-https://www.e3melbusiness.com/courses/%D8%A7%D9%84%D8%A3%D9%86%D9%85%D8%A7%D8%B7-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9 ''';
    String link8=''' -https://yanfaa.com/ 
-https://upskilling-egypt.com/?
-https://www.e3melbusiness.com/?
-https://www.facebook.com/ILearnCodeAcademy?mibextid=LQQJ4d
-https://efeegypt''';
}
