class Work{
//الضوء الاحمر
static String title1='''●خبراء الإتيكيت : يجب التزام الموظفين بكود الزى الخاص بمكان العمل 

    ارتدي ملابس الوظيفة التي تحلم بها وليس وظيفتك الحالية
..
المدير الناجح من يستطيع إيصال المعلومة للموظف بالأسلوب الذي يناسبه''';
static String content1='''●في المقابلة الاولي ، الإنطباع الأول يدوم طويلاً 
●الألوان القوية والملفتة ليست اختيار جيد للفتاة وعلي الشاب انتقاء الملابس ذات الألوان القاتمة
●في الاجتماعات عن بعد .. انظر للعدسة ولا تتحرك كثيرا 
 
 
كتب – رودينا وليد  
 
أصبح الإتيكيت المعاصر أحد أهم أنواع الفنون التي يجب على كل إنسان أن يتعلَّمها بشكلٍ جيدٍ، خاصةً بعدما أثارت فيديوهات الإتيكيت جدلاً كبيراً على السوشيال ميديا خلال الفترة الأخيرة؛ فالبعض يتعلم منها والبعض الآخر يأخذها على محمل الضحك والاستهزاء. ولكنه في الأصل يُعني الثقافة الاجتماعية العامة التي يجب أن تتوفر في كل مجتمع متطور وعصري، فإطار العمل يفرض على موظفيه ومديريه أن يتبعوا الإتيكيت اللائق ، حتى تستطيع منظومة العمل النجاح ، وتحقيق النتائج المرجوة .
 
وقالت 'ريهام الهوارى' ، خبيرة الإتيكيت المعاصر، أن الوظيفة لا تؤنث فى بيئة العمل ، ولابد من الموظف أن يعي دوره فى المؤسسة التى يعمل بها ،والمقصود هنا أن على الموظف أن يعرف  متطلبات وظيفته ، وما يجب القيام به لإنجاح العمل والمؤسسة بشكل عام .
 
وتابعت 'ريهام' قائلة، ' يجب على الفرد عند انضمامه لمكان عمل جديد ، أن يسأل عن الدور الخاص به ، وما يتحتم عليه القيام به لإنجاح منظومة العمل ، فليس المطلوب منه أن يكون الشخص اللطيف المحبوب من الجميع ، وإنما يتحتم عليه أن يحترم الأخرين ويقدر ذاته ويعرف نقاط قوته وضعفه حتى يصل إلي أعلى درجات الثقة بالنفس ، فالنجاح فى المهنة والحياة يتطلب الإدراك والثبات فى الأداء .
 
وأشارت خبيرة الإتيكيت المعاصر، لوجود أساسيات يجب على السيدات أن تتبعها فى العمل ، وهى عدم المبالغة فى إظهار الأنوثة ، وضرورة التحكم فى العواطف والإنفعالات، والإتيكيت هو أخلاقيات وأسلوب التعامل الصحيح فى المقام الأول، مشيرةً إلي ضرورة وضع حدود بين الموظفات وزملائهم من الجنس الأخر ، من حيث الحديث أو النظرات حتى ، والتعاون بين الزملاء يعنى أن يقوم كل منهم بدوره على أكمل وجه ، وما تحتم عليه متطلبات وظيفته ، ويجب عدم استخدام الألفاظ الخارجة أو الانفعالات العصبية داخل إطار العمل .
 
وشددت 'ريهام الهوارى' على ضرورة الالتزام بالكود الخاص بالزي ، والذي تحدده المؤسسة التي تعمل بها السيدات ، وعدم ترك الاختيار للأهواء الشخصية ، وبيئة العمل الصحية ، تحتم على جميع موظفيها ، من الذكور والإناث الإلتزام بزى خاص ، لتوحيد الرؤى و الإطار الشكلى للمكان ، مشيرةً إلى أنه كلما ظهر من جسد الموظفة كلما قلت الرسمية فى التعامل معهن  ، وبدوره سيؤثر ذلك على طبيعة العمل ، أما إذا لم يتم تحديد زي موحد خاص بالموظفين فلا مانع من اختيار الملابس التى تناسب كل شخص بشرط ألا تؤثر على تعامل الآخرين معه . 
 
وشددت 'ريهام الهوارى' خبيرة الإتيكيت المعاصر ، على ضرورة أن يكون للاجتماع الخاص بالموظفين وقت محدد ، يُسمح فيه لكل فرد أن يعبر عن رأيه ، ويجب على الفرد أن يكون لديه ثقافة الأستماع الجيد ، وأن يحترم ويتقبل الرأي الآخر .
 
وأكدت 'ريهام الهوارى' على ضرورة تطبيق قواعد العمل من خلال المدير الناجح ،والذى يعرف دوره القيادى فى المكان الذى يشغله ، وأن يكون له إطار معين فى التدخل بين الموظفين وبعضهم البعض، وأن يحكم على قدراتهم الوظيفية من خلال القواعد التي وضعها مكان العمل، وذلك حتى تستمر مكانته كقيادة عليا فى المؤسسة التى يعمل بها ، ويستمر سير العمل بشكل طبيعى وصحى ، والمدير الناجح هو الذى يستطيع توصيل المعلومة للموظف بالأسلوب الذي يناسبه، ويجب أن تكون هناك ثقة بين العاملين وقائد العمل، وأن يشعروا بأمان في وجوده، ويكون قادر على تحقيق متطلبات الموظف والذى سيؤدى بدوره إلي إنجاح منظومة العمل .  
 
وأضافت خبيرة الإتيكيت المعاصر أن هناك أنواع مختلفة للمقابلات ، منها الخاص بالحديث التليفزيونى ، ويجب أن يكون التحدث هادئاً وصوته واضح ، وأن يترك للشخص الأخر وقت كاف للتحدث ، وهناك مقابلات تتم عن طريقة تقنية 'الزووم' وقد تحدث عدة مشاكل تعيق ذلك النوع مثل عدم وضوح الصوت ، ويجب على المتحدث من خلال تلك التقنية أن ينظر للكاميرا ولا يتحرك كثيراً حتى يشعر الآخرين بمدى الاهتمام بموضوع الحديث، وأيضاً هناك الحديث الفردى وهو بمثابة محادثة شخصية بين فردين ، وأخيراً يجب على الأفراد فى الحديث الجماعي أن يتبعوا أسلوب الصمت وترك مساحة ووقت للشخص المتحدث ، حتى يكون الحديث مفهوم وقيم . 
 
وعلى الجانب الأخر قالت خبيرة الإتيكيت المعاصر 'أمينة شلباية' ، أن المقابلة الأولى فى العمل مهمة للغاية ، ويجب على الفرد أن يقرأ كثيراً عن الوظيفة التى سيتقدم لها ، وأن يعرف متطلبات وأساسيات العمل والمكان ، حتى تزيد ثقته بنفسه أثناء المقابلة الشخصية ، وأن يتقبل احتمالية عدم قبوله بهدوء ، فالثقة بالنفس تكتسب على مدار العمر من خلال التجارب التى يمر بها الإنسان .
 
وأشارت 'أمينة شلباية' ، إلى أن الإنطباع الأول يدوم طويلاً ، لذلك يجب التركيز على التواصل البصرى مع المتحدث ، وعدم وضع قدم فوق الأخرى، بل يجب أن تكون القدمين ملتصقتين ببعضهما ، وأن لا يتحرك الشخص كثيراً أثناء المقابلة الشخصية ، حتى لا يُشعر الأخر بالتوتر أو عدم ثقته بنفسه .
 
وشددت خبيرة الإتيكيت المعاصر، على ضرورة الاهتمام بالنظافة الشخصية، واختيار الملابس المناسبة أثناء العمل، والامتناع عن ارتداء ملابس ذات ألوان قوية وملفتة، مثل اللون الأحمر، وعدم ارتداء ملابس مفتوحة أو قصيرة عن اللازم ، وأن تكون تصفيفة الشعر مناسبة مع عدم الإفراط فى استخدام مستحضرات التجميل أو العطور المزعجة ، وبالنسبة للرجال يفضل البعد عن الألوان الفاتحة مثل البيج واستبدالها باللون الأسود والبني وأيضاً الرمادي الفاتح ، كما يستحب أن تكون ألوان القمصان هادئة وذات تشجيرة بسيطة جداً . 
 
وأضافت ' أمينة شلباية' خبيرة الإتيكيت المعاصر ، أن ترك المكان بهدوء هو الحل الأمثل للتصرف فى النزاعات ، فالصمت قوة وليس ضعف ، خصوصاً فى تلك المواقف ، كما أن استخدام الجمل فى تلك المواقف يكون هاماً للغاية مثل استخدام صيغة ' بعتذر مش هقدر أكمل كلامي دلوقتي ' ، ويفضل عدم استخدام ألفاظ خارجة أو مؤذية للشخص الآخر فى تلك المواقف .
''';
static String title2='''احذر ..   تلك هي اعراض الاحتراق النفسي 
الاحتراق النفسي يجعلك هشا كعود كبريت محترق
أطباء استشاريون: الاحتراق النفسي السبب الخفي وراء ارتفاع ضغط الدم وجلطات ونزيف المخ
د.محمد حلمي: خطوات بسيطة تحميك من الإصابة بالانهاك الجسدي والنفسي 
بالتغذية السليمة والنوم الكافي وممارسة الرياضة تقي نفسك من الإجهاد الجسدى ''';
static String link2 ='''https://www.estisharati.com/courses/%D8%AF%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D8%AD%D8%AA%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A/

https://kusnachtpractice.com/ar/treatments/burnout/

https://www.goldenmindsaca.com/self-confidence-course''';
static String content2='''كتب: مريم عابدين – سلمي حسن 
 
   يعتبر الإحتراق النفسي  من أخطر الآثارالنفسية التي قد يتعرض لها الموظف فى عمله ، والتي قد تدفع البعض للإنتحار وكذلك الإصابة بالعديد من الأمراض النفسية كالاكتئاب وغيرها .
     أوضح  الدكتور ' حسام صبرى ' ، استشارى الصحة النفسية أن اضطراب الاحتراق النفسي هو حالة من الإجهاد الجسدى والنفسى ، كأن الوظيفة نفسها ضغط على نفسية الموظف ، وهناك فرق بين نوع الإرهاق الذي يشعر به الشخص بعد قضاء يوم طويل من العمل الهادف ، والشعور الدائم بالإرهاق ، والإحباطات المتكررة تؤثر على الإنسان .
 
وتابع الدكتور ' حسام ' قائلاً ، ' العالم الكبير أحمد زويل كان دائم التواجد فى المعمل ، لدرجة انه عندما كان يشعر بالضيق كان يسلى نفسه بمعضلة فيزيائية ، ونجد هنا أنه ارتبط بمجال عمله بحب وتعامل مع الإحباطات بنجاح ، على عكس شاب حديث التخرج يعمل فى وظيفة مختلفة عن مجال تخصصه ، ويشعر بالضيق بمجرد ذهابه لمجال عمله ' .  
 
وأوضح استشارى الصحة النفسية ، أن أعراض الإصابة بالإنهاك المهنى ، هو الإجهاد الشديد ، والشعور بعبء العمل المفرط ، وتقلبات المزاج والأرق ، وكل تلك الإحباطات والصراعات ينتج عنها شخصاً محترقاً ، وللحد من تلك الضغوطات يجب على الشخص التخلي عن المسؤوليات الإضافية التي تتجاوز نطاق العمل وتصحيح المفاهيم تجاه الأشخاص والأشياء ، وعلم كيفية التكيف مع الظروف المحيطة .
 
وأضاف الدكتور ' حسام صبرى ' ، أن هناك عواقب وخيمة لتجاهل الإنهاك المهني ، وعدم معالجته ، وهو الوصول لمرحلة الإحتراق النفسي ، وتطورها لمرحلة الإحباط والحالة النفسية السيئة .
 
وبين الدكتور ' محمد حلمى ' ، استشارى المخ والأعصاب ، أن الأعراض الناتجة عن العمل تحت ضغط ، تظهر فى صورة الإنهاك المهني ، وضعف التركيز و الذاكرة ، واضطراب التفكير ، والرعشة وعدم الإتزان ، وقد يؤدى ارتفاع الدم فى بعض الحالات حدوث جلطات ونزيف بخلايا المخ ، وتعرضها للعجز المبكر . 
 
وقال استشاري المخ والأعصاب ، أنه يمكن الحد من التوتر العصبي وتأثيره على خلايا المخ من خلال النوم لعدد ساعات كافية ، التغذية السليمة وشرب السوائل وممارسة الرياضة بانتظام ، مشيراً إلي أن التشويش الذهني يأتي بسبب الضغط والإرهاق فى العمل ، حيث يضعف التركيز ويقل الإنتباه فى وقت قصير . 
 
وأشار دكتور ' محمد حلمى ' ، إلي أن معرفة أعراض الشائعة للإجهاد الجسدى والنفسى ، تساعد فى إحكام السيطرة عليها ، وعدم علاج التوتر يؤدي للإصابة بأمراض القلب والسكتات الدماغية والسمنة والسكر ، إلي جانب انخفاض جودة الحياة بشكل عام ، منوهاً إلى أن الصداع المستمر لأكثر من أسبوعين قد يكون مؤشراً لوجود خلل بالدماغ . 
 
وأوضح دكتور ' محمد حلمى ' ، للخطوات التى يمكن إتباعها لحماية الشخص من الضغط المهني ، وهى توزيع المهام بصورة عادلة تمكنه من الحصول على فترات راحة كافية ليستعيد نشاطه وحيويته مرة أخرى ، إلى جانب ضرورة تغيير المكان المعتاد وممارسة الهوايات المفضلة وزيارة الأصدقاء والقيام بالأنشطة المتنوعة لتصفية الذهن . 
 
وأضاف استشارى المخ والأعصاب ، قائلاً ' صادفت العديد من الأشخاص الذين يعانون مشاكل فى المخ والأعصاب نتيجة عملهم بسوق المال و البورصة ، وبعض الأعمال التجارية والمناصب السيادية ، والتى تجعلهم تحت ضغط عصبى ونفسى مستمر ' . 
 
وقال ' محمد سيد ' ، 22 عاماً ، يعمل فى متجر ، أنه استمر فى العمل لمدة 3 سنوات فى مكان عمله ، حتى أصبح من أقدم الموظفين ، مما شكل ضغطاً نفسياً عليه ، كونه أصبح مسئولاً عن تعليم الموظفين الجدد ، وممارسة عمله بالتوازى ، وشكلت تلك الأعباء والضغوطات مجهوداً ذهنياً وجسدياً عليه ، بسبب عمله لما يقارب الـ 12 ساعة تقريباً ، وإنخفاض طاقته يوماً بعد يوم . 
 
وتابع ' محمد ' قائلاً ، ' وصل الأمر إلى أننى فكرت فى ترك العمل ، بعدما وصفنى أصحاب المكان بالمقصر ، وقررت ترك الوظيفة كونها تؤثر على نفسيتي بشكل كبير ، رغم حاجتي للمال ، وبالفعل تركت المتجر ، ودخلت فى حالة نفسية سيئة ، إلا أنني بعد فترة من الوقت مارست مهارات فى مجالات جديدة ، وحصلت على وظيفة أخرى ، وعادت ثقتى بنفسى من جديد . 
 
أما ' حبيبة صفوت ' ، 21 عاماً ، كانت تعمل فى قسم المبيعات بإحدى المكتبات ، قبل أن تنتقل للعمل كموظفة بخدمة العملاء فى شركة ' فودافون ' ، وتركت الوظيفة بعد شهر واحد من العمل ، بعد إصابتها بأزمة نفسية شديدة ، بسبب العملاء وطريقة تعاملهم معاها . 
 
وقالت ' حبيبة ' ، ' المكالمات عبارة عن توبيخ وسب وقذف ، ولا استطيع الرد على العملاء ، والسكوت عن تلك الإهانات المستمرة ، حتى استطيع الحصول على الراتب فى نهاية الشهر ، وتركت العمل على الرغم من حاجتي للمال والعمل ' . 
 
' أعيش دائماً فى حالة بكاء وأرغب فى ترك العمل ' ، هكذا وصفت ' رُميساء إمام ' نفسها بعدما خسرت علاقتها بالعديد من الأشخاص بسبب الضغط المستمر فى مجال عملها فى مجال الإعلام ، حيث يطلب عملها قضاء وقت طويل لحضور المؤتمرات وتصويرها وإعداد تقارير مصورة ، وهو ما يجعلها تحت ضغط نفسي مستمر حتى تقدم منتجاً إعلامياً قيماً . 
 
وأوضحت ' رُيسماء ،كانت تعمل في Cıvıl agency media coverage أن عملها أثر بشكل سلبى على حياها الإجتماعية وخسرت العديد من الأشخاص المقربين منها بسبب انشغالها معظم الوقت فى عملها ، وعدم وجود وقت كاف لها لقضاء وقت ممتع مع الأصدقاء والأقارب ، مما سبب لها بكاء دائم ، جعلها تفكر فى ترك العمل والبحث عن وظيفة أخرى . 
 
أما ' دينا أحمد ' ، 21 عاماً ، تركت عملها كممثلة لخدمة العملاء بشركة فودافون ، كونها كانت تتعرض للإساءة المستمرة من العملاء ، وأصيبت بالاكتئاب الحاد فقدت الكثير من الوزن بسبب ضغوط العمل ، والخوف من الإنذارات وتوجيه اللوم ، وفى منتصف يوم عمل قررت الرحيل ، كونها لم تعد تستطيع الإنتاج وتحمل الضغوطات والإهانات . 
 
فى حين استقالت ' إسراء حسن ' ، من عملها فى خدمة العملاء بشركة ' we ' ، بسبب الضغوطات التى فرضها مكان العمل فى التعامل مع العملاء ، وتوجيه اللوم الدائم للموظفين ، والتهديدات المتكررة بالفصل والجزاءات المستمرة ، وأصيبت بحالة نفسية سيئة بسبب الضغط النفسى التى تعرضت له . 
 
وقالت ' إسراء ' ، ' قدمت استقالتي بسبب الضغط النفسى والعصبى ، والخوف الدائم من عدم تحقيق المستويات المطلوبة فى العمل ، والكم الهائل من المكالمات الهاتفية التى نتعامل معها ، والتقييم المستمر للموظفين والذي لا يكون عادل فى كثير من الأحيان ، بالإضافة إلى كم التهديدات المستمرة بالفصل والجزاءات التى تفرض على الموظفين ' . 
 
ضغط العمل لم يكن المتهم الوحيد فى ظاهرة الاحتراق النفسي ، ولكن الفصل التعسفى أيضاً له دور كبير فى الضغوطات النفسية التى يتعرض لها الموظفين ، وهناك حالات كثيرة تعرضت للفصل التعسفى بشكل غير عادل ومنصف .
 
وتحدث ' مصطفى عبد الحليم ' المحامى المتخصص فى قضايا التعويضات العمالية ، عن الفرق بين الفصل التعسفى والتسريح ، وقال ' إذا كان هناك عقد للموظف لمدة عام من 2012 حتى 2013 وقرر صاحب العمل فسخ العقد فهذا فصلاً تعسفياً ، وهو ما يعنى إنهاء التعاقد بطريقة غير مشروعة أما التسريح يحدث عند خسارة الشركة ، وبالتالي تسريح العمال والموظفين منها ، وفى الحالتين يحصل المتضرر على تعويض سواء كان موظفاً بعقد محدد المدة أو غير محدد ' . 
 
وأوضح المحامى ، الخطوات القانونية التى يتخذها الموظف فى حال تعرضه للفصل التعسفي ، والبداية تكون بعمل محضر إثبات حالة بالواقعة بأسم الشركة ، وإثبات العقد من مكتب العمل ، مشيراً إلى وجود حالات كثيرة حصلت على حقها ومستحقاتها ومنها موظفة كانت تعمل فى شركة لمدة 10 سنوات وفصلها أصحاب العمل تعسفياً ، وعملت 15 يوماً فقط فى شهرها الأخير ، وحررت محضر بالواقعة ، ومرت 6 أشهر وصدر قرار رسمى من المحكمة ، بحصولها على الراتب كاملاً وجميع مستحقاتها . 
 
وشرح ' مصطفى عبد الحليم ' ، كيفية احتساب قيمة التعويض من الفصل التعسفى ، والبداية تكون بذهاب المتضرر لمحام متخصص فى قضايا التعويضات والشركات ، يعوض الموظف عن كل عام عمل بشهرين ، فإذا أمضى فى الشركة 10 سنوات ، فتكون نتيجة التعويض 20 شهراً وهكذا .
 
وشدد ' مصطفى ' المحامى ، على ضرورة أن يعرف الموظف حقوقه وواجباته فى مكان عمله ، وأنه يمتلك إجازة برصيد 21 يوماً فى السنة ، أما فى حالة وجوده بالمكان لمدة تتجاوز 10 سنوات ، يصبح رصيد إجازاته 30 يوماً .
 
وحذر ' مصطفى عبد الحليم ' من الحيل التي تستخدمها الشركات للضغط على الموظفين ، ومنها تكليف الموظف بأكثر من مهمة وبشكل دائم ومتكرر ، ونقل العامل من وظيفة لأخرى ، أو نقله لمكان بعيد عن محل سكنه وبالتالى ، سيكون الموظف تحت ضغط نفسى شديد .
 
ونصح ' مصطفى ' المحامى المتخصص بقضايا التعويضات ، الشباب بضرورة القراءة عن مجال العمل ، والقوانين المنظمة له ، والحقوق والواجبات المطلوبة ، وقانون العمل يقف فى صف العامل بشكل كبير .
 
وقالت ' أمانى إسلام ' إحدى ضحايا الفصل التعسفى ، ' أعمل فى مستشفى الساحل منذ 9 سنوات ، وبعد إصابتى أثناء العمل ، لم يجدد عقدي مرة أخرى ، حررت محضر بالواقعة وتحولت الواقعة للمحكمة ، وحولتني المستشفى للشئون القانونية ، للتنازل عن القضية المرفوعة على المدير ، ولم أوافق على التنازل فجميع زملائى تم تجديد عقودهم ولم يتم التجديد لى ' . 
 
وتابعت ' أمانى ' المستشفى قامت بفصلى ، على الرغم من وجود ورقى فى الجهاز المركزى ، وقال المدير انه ليس بحاجة لمساعدين تمريض ، وهذا غير صحيح بالمرة ، وتقدمت بشكاوى لوزارة الصحة بحق الدكتور عبد الفتاح الجندى ، ولم أحصل على حقى حتى الآن ' . 
 
أما ' أحمد محمد ' ، يعمل بإحدى المتاجر الغذائية الكبرى ، لمدة 13 عاماً بدون ترقية ، بحجة أنه حاصل على دبلوم ، وعلى الرغم من الجهد النفسي والجسدي أثناء فترة العمل ، إلا أنه لم يفكر فى الاستقالة ، كونه بحاجة للنقود لإعالة أسرته ، وترصد مديره المباشر له حتى فصله عن العمل ، دون حصوله على شهادة خبرة أو أى مستحقات ، ودخل فى حالة نفسية واكتئاب شديد ، ووصل الأمر للطلاق ، إلي أن وجد عملاً أخر فاستقرت حالته المادية والنفسية قليلاً عن السابق . 
 
وفى سياق متصل قال ' مصطفى سعيد ' مدير الموارد البشرية بإحدى الشركات أن المبلغ المالى الذى يحصل عليه الموظف فى حال فصله تعسفياً ، يحددة الخبراء والمحكمة المختصة ، ولا يوجد مبلغ ثابت فى تلك الحالات . 
 
وأوضح ' مصطفى ' أن هناك طرق غير قانونية تستخدمها الشركات للضغط على الموظفين ومنها تهميش الأدوار وسحب الصلاحيات ، حتى يستقيل الموظف من تلقاء نفسه ، والشخص الذكي هو من يستمر فى العمل، ويخلق صداقات قوية مع زملائه والمديرين ، ووجود الموظف فى الشركة مرتبط بأداءه المتميز مما يجعل المكان لا يرغب فى الاستغناء عنه . 
 
وأضاف مدير الموارد البشرية ، يجب على كل شركة أن توفر مجال وبيئة عمل مناسبة للموظفين ، وان يكون هناك سلاسة وتعاون بين الإدارات المختلفة فى الشركة أو مكان العمل ، حتى تنجح المنظومة بشكل كامل ، إلي جانب تحسين الرواتب التي بدورها تحسن الحالة النفسية للعامل .
وأشار'أحمد ناجي الدخماسي' استشاري موارد بشرية بإحدي الشركات أن خطوات وضع حدود لبيئة العمل هي ضمان توفير معدات السلامه مع تقديم تدريب دوري للموظفين ،وتحفيز التواصل المفتوح حول قضايا العمل وإقامة آليات لتقديم شكاوي ومقترحات.
وأوضح 'أحمد الدخماسي' أن الإصابات الناتجه عن الإجهاد الشديد من العمل هي إصابة عمل بشرط الا يكون قد بلغ سن الشيخوخه ويكون ناتج عن بذل مجهود اضافي ،ان يكون هناك ارتباط بين حالة الإجهاد والحالة المرضية 
وأكد 'الدخماسي' أنه في حالة عجز المصاب عن أداء عمله يكون هناك تعويض يتم صرفه للمصاب ، ويصرف في مواعيد صرف الاجور بالنسبة لمن يتقاضون أجورهم بالشهر،ويستمر طول مدة عجز المصاب عن أداء عمله ،عند وقوع الإصابه بيتم تقديم إخطار بوقوع إصابة عمل ،في الإصابات المهنية يتم تقديم تقرير معتمد من صاحب العمل وقرار لجنة الأمراض المهنية بالهيئة المعنية بالتأمين الصحي ،اما عند الإصابة بحادث أثناء العمل يتم تقديم محضر الشرطه للحادث او صوره معتمدة ومختومه بختم شعار الجمهورية والأكتفاء بمحضر تحقيق إداري ومع التقرير الطبي الصادر ،وإقرار صاحب العمل وصورة معتمدة من قرار التكليف للمصاب في حالة إصابته خارج دائرة العمل.
وأضاف استشاري موارد بشرية الخطوات العملية عند تقديم إخطار يحضر المصاب مع شاهدين الى مكتب المختص لعمل الإصابة لأخذ أقوال المصاب والشهود الشرطة بعد استفاء البيانات وتوقيعها وختمها يتوجه إلى قسم الشرطة لعمل محضر أصابه والمحضر لا يتعدى ٤٨ ساعة و تاریخ وقت الإصابة بمحضر الشرطة هو نفسه في المحضر الإداري من الشركة ،ويأخذ خطاب موجه من مركز الشرطة إلى المستشفى لعمل تقرير طبي وتوجه بعد ذلك إلى قسم الإصابات في التأمين الصحي.


 وأشار 'احمد ناجي' في حالة الإصابة الشديدة يتم التوجه إلى مستشفى ويتم إحضارتقرير طبي بالحالة وتقرير دخول وخروج مكتوب باللغة العربية معتمد من المستشفى ويتم التوجه به إلى مكتب المختص بالشركة ،وعند أخذ المصاب  أجازه من المستشفى لابد من إبلاغ شئون العاملين في مدة لا تتجاوز ٤٨ ساعة ،وعلي صاحب العمل بإبلاغ الشرطة عن كل حادث يقع لأحد عماله يعجزه عن العمل و يتم عمل محضر إثبات حالة بالإصابة.
 
وأكد أحد المسئولين بشركة ويب هيلب ' ، وهي متخصصة في الاستشارات الفنية وحلول البرمجيات وإدارة العمليات التجارية وتجربة العملاء عبر مجموعة من القنوات الصوتية الرقمية والاجتماعية والتقليدية وتحليل البيانات ودعم المكاتب الخلفية ، أن الشركة تعمل على خلق بيئة عمل صحية للعاملين بها ، لتحقيق أكبر راحة نفسية للموظفين ، بما يحقق أعلى إنتاجية 
 
وتستخدم الشركة وسائل حديثة فى تحسين الحالة المزاجية للموظفين من خلال الهدايا ، التى تقدمها لهم فى الأعياد والمناسبات الرسمية والإجتماعية ، وكذلك تسمح للموظف بالذهاب لممارسة الرياضة أثناء أوقات الراحة .
 
ومن حين لأخر تنظم الشركة لموظفيها حفلات بحضور بعض الفنانين ، وذلك لخلق شعور إيجابى بين أصحاب العمل والعمال ، ليرتبط الأخير بالمكان ، ويشعر بحالة نفسية إيجابية تمكنه من الإنتاج وتحقيق أعلى المعدلات المطلوبة منه .  
 
 
''';
static String title3=''' احذر من الوقوع في فخ الاحتيال الوظيفي والابتزاز الرقمي 
من عالم الاحتيال والابتزاز الرقمي رصدنا :
- من تحويل مبالغ مالية ضخمة الي التهديد بصور خادشة للحياء 
الشركة الوهمية (اوميجا برو ) قدمت الكورسات والدورات التدريبية للترويج لنشاطاتها والنصب علي  العملاء 

شركة وهمية بالإسكندرية تحتال على 60 مليار من المواطنين 
..
والتضامن الإجتماعى تطلق مؤسسة ' قاوم ' لمكافحة الابتزاز الرقمى 
قاوم : نستقبل يوميا اكثر من ٣٠ حالة احتيال  وأكثر من ١٠٠ الف قضية نصب بالمحاكم 
محامي بقضايا الابتزاز الإلكتروني:   
٥٠% من الضحايا لا يتقدمون برفع دعوي قضائية  
''';
static String link3 ='''https://www.instagram.com/dalyjobs?igsh=MXZhYXJ2NXE2YW94dw==
 
https://www.instagram.com/jobzella?igsh=MWZteGFhaWNsY3MyOA==''';
static String content3=''' كتب : رحمة محمد – ثريا عماد – عائشة أحمد

      مع التطور الرقمي عالميا ، ومع اتساع دائرة مستخدمي مواقع التواصل الإجتماعي ، ظهر سبل جديده وغير تقليدية للنصب والإحتيال على المواطنين استغلت شغف الشباب في البحث عن فرص عمل والرغبة الملحة في الكسب المادي استطاعت عن طريق تطبيقات وشركات وهمية اصطياد الضحايا الباحثين عن وظائف لتقع في شباكها الوهمي ، لذا قررنا الدخول الي  عالم الاحتيال المهني  والتحدث مع ضحايا تعرضوا لتلك الجريمة . 
 
الضحية الأولى ' مريم إيهاب ' ، والتى تعرضت للنصب الإلكتروني عبر موقع التواصل الإجتماعى فيس بوك ، وذلك بعدما تصفحت إعلاناً عن شركة تطلب موظفين للعمل بها ، وتصفحت للبحث عن المعلومات الخاصة بتلك الشركة ، ووجدت أن الحقيقة على أرض الواقع مغايرة تماماً للمعلومات المذكورة فى الإعلان ، بالإضافة إلي أن المكان يستغل الفتيات فى أعمال غير مشروعة . 
 
أما ' إسراء عماد ' ، كانت تبحث عن وظيفة عبر جروب ' وظفنى ' ، ووجدت إعلان خاص للتوظيف بمركز صحي ، والعمل لمدة ثلاثة أيام براتب يصل لـ 10 ألاف جنيهاً ، وراسلت صاحب الإعلان والذى طلب منها الإجابة عن 20 سؤال جنسى مقابل تحويل نقدى لها بقيمة ألف جنيهاً ورفضت ، فقام بإرسال صور خادشة لها ، وبعد أن هددته بالشكوى ، حذف الرسائل ولم تتمكن من إثبات الواقعة أو المحادثة . 
 
والضحية الثالثة للنصب الإلكترونى كانت مع ' أحمد لطفى ' ، والذى قدم للعمل فى شركة ' contact Now' ، وسجل بياناته على الأبلكيشن الخاص بالتطبيق وأرسل صورة البطاقة والبيانات الشخصية ، وردت الشركة بقبوله فى الوظيفة ، وأن المقابلة الشخصية ستكون فى المنزل لتوقيع عقود التوظيف ودفع الرسوم الخاص بالتوظيف ، وبالفعل جاء موظف لمنزل ' أحمد ' ووقع العقود ، واخبره الموظف أن الشركة سترسل له رقم سرى لتأكيد تسجيله للعمل بالتطبيق الخاص بالشركة ، وانتظر ساعات ولم يحصل على رد ، حتى هدد الموظف بعمل شكوى فى قسم الشرطة فرد له الأوراق والنقود مرة أخرى .
 
فى حين تعرضت ' إكرام وجيه ' للنصب الرقمى ، عن طريق شركة غير مصرية ، بعد أن طلبت منها عمل عدد من التصميمات خلال يومين ، وتم الاتفاق على المبلغ المالى ، وأخبرتها الشركة بأنه تم الموافقة على الأعمال التي نفذتها ، وطلبت منها رقم حساب بنكى لتحويل النقود ، فأخبرتهم أن التحويل لم يتم ، فطلبوا منها ربط حسابها بحساب الشركة مع تحويل 1500 للحساب حتى يتم التحويل ، ومُسحت الأدلة الخاصة بالمحادثات بينها وبين أصحاب الشركة كونها كانت تتم على قناة خاصة بتطبيق ' التليجرام ' . 
 
نفس الأمر تكرر مع ' شيماء على ' من شركة ' الصفا أونلاين ' ، التى طلبت منها تحويل رسوم بقيمة 100 جنيهاً لعمل مقابلة شخصية خاصة بالتوظيف ، وعندما قامت بتحويل النقود عن طريق الهاتف ، أُغلقت الخطوط . 
 
أما ' مريم عصام ' ، فوقعت ضحية مؤسسة توظيف تدعى عملها لصالح شركة ' we ' ، فبعد أن قدمت على وظيفة خدمة عملاء من خلال تلك المؤسسة ، طلبت الأخيرة منها حضور كورس بمبلغ مالى يصل لـ 2200 جنيهاً للقبول فى الوظيفة ، ودفعت النقود وتبين فى النهاية ، أن المؤسسة لا علاقة لها بشركة الإتصالات .  
 
 والجدير بالذكر أن هناك العديد من الشركات التي تمارس الاحتيال الرقمى ، ومنها شركة ' أوميجا برو ' أحد مشاريع  التسويق الشبكي التي استغلت غطاء التعلم والدورات التدريبية فى الترويج للشركة ، وهذا النوع مبنى على التطور الهرمى للعملاء ، فكل عميل ملزم بجذب المزيد من العملاء للحصول على نسبة من الأرباح ، ولا يوجد ترخيص للشركة سواء على المستوى الإقليمي أو المحلي .
 
إلى جانب الشركات التي تدعي قدرتها على توظيف العملاء بالخارج ، فيقول ' أحمد ، تقدمت بأوراقى لشركة ' إنترناشيونال جولف ' والتى طلبت سائقين للعمل فى الكويت ، وبعت قطعة أرض يمتلكها لتوفير النقود الكافية للسفر ، وأخبره صاحب الشركة أن التأشيرة ستكون جاهزة خلال 30 يوماً ، ودفع 8 ألف جنيه  كدفعة أولى ، وتلقى بعد فترة هاتف من نفس الشخص يطلب منه مبلغ 10 ألف جنيهاً إضافياً وإلا ضاعت عليه الدفعة الأولى ، ومر شهر كامل بدون أن يحصل على التأشيرة ، حتى بحث وتقصي عن صاحب الشركة ووجد أن له معلومات جنائية بالنصب والإحتيال .
 
نفس الأمر تكرر مع عدد من المواطنين من خلال شركة ادعت أن تعمل على توظيف الأشخاص بالخارج ، بعد أن نشرت إعلاناً على موقع التواصل الإجتماعى خاص بوظائف فى أحد المولات التجارية بدول الخليج العربى ، وطلب عدد من المستندات الشخصية للعمل إلى جانب 2 ألف جنية للتقديم .
 
وقال ' محمد عز على ' المحامى بالجنايات العسكرية وأمن الدولة ، أن هناك فارق بين مفهوم النصب والإحتيال والسرقة ، الأخيرة تعني الاستيلاء على المال المملوك للغير عن طريق الغصب والإكراه ، أما الإحتيال يعنى الاعتداء على حرية شخصية المجنى عليه عن طريق التدليس ، والأصل أن لكل جريمة عقاب ، لكن هناك محتالين يستخدمون طرق إحتيالية وأساليب تمكنهم من الهروب من العقاب والمحاكمة.
 
وحذر ' محمد عز ' من الوقوع فى فخ الاحتيال ، عن طريق الرد على الرسائل المجهولة والتى تحذر منها الأجهزة الأمنية ، وخاصة الصفحات والمواقع المنتشرة على مواقع التواصل الإجتماعى ، والقانون لا يحمى المغفلين .
 
وشرح ' محمد ' عدد من النقاط القانونية الهامة ومنها ، أن القانون ينص على أنه لا يمكن التسجيل إلا بعد الحصول على إذن قضائي من النيابة العامة ، ولا يجوز التصوير والتسجيل للأشخاص إلا بعد الحصول على موافقتهم ، ولكن هناك بعض الحالات التى يجوز التسجيل والتصوير فيها بدون إذن النيابة العامة إذا كان هناك ابتزاز أو سب وقذف عن طريق الهاتف ، وإذا كان الشخص فى مكان عام ، وإذا كان التصوير دليلاً لإثبات البراءة فى جناية أو جنحة . 
 
وأضاف المحامى بالجنايات العسكرية ، أن الدولة تقوم بجهود مضنية لمكافحة الاحتيال والنصب ، عن طريق التحري عن الشركات الوهمية ، عن طريق مكتب العمل التابع لوزارة القوى العاملة ، إلي جانب فرض العقوبات الرادعة التى حددها القانون المصرى ، والتى تخص النصب والإحتيال ، والتى تتراوح ما بين شهر حتى ثلاث سنوات وفقاً لنص المادة 336 من قانون العقوبات ، وكذلك عقوبة الشروع فى جريمة النصب ، والتي تتراوح عقوبتها ما بين 24 ساعة وحتى سنة ، مع وضع المتهم تحت مراقبة الشرطة فى مدة لا تقل عن السنة ولا تزيد عن السنتين . 
 
وأوضح ' محمد اليمانى ' ، مدير مؤسسة ' قاوم ' لمواجهة الإبتزاز ، أن الإحتيال الرقمى أصبح شئ نتعايش معه يومياً ، وأصبح الأمر أكثر شيوعاً فى الفترة الأخيرة بسبب الوضع الإقتصادى وحاجة الشباب للعمل بدوام كامل والبحث عن فرص عمل .
 
وذكر ' محمد ' عدد من الطرق التى يقع فيها الشباب فريسة الاحتيال والابتزاز الرقمى ، وهي أن يقوم المحال بعمل إعلان على مواقع التواصل الإجتماعى ، يطلب فيه عارضات أزياء ، فتبدء العديد من الفتيات بإرسال الطلبات ، ويطلب المحتال إرسال صور وتفاصيل شخصية أكثر ، ويتحول الموضوع لمكالمات ورسائل مصورة حتى يستطيع الضغط على تلك الفتيات وابتزازهن بالصورة المرسلة له .
 
وقال مدير مؤسسة ' قاوم ' ، أن إعلانات العمل الموجودة على قنوات وتطبيق ' التليجرام ' خطيرة للغاية ، حيث يمكن لصاحب القناة حذف جميع الأدلة والرسائل الموجودة فى القناة ، وبالتالى تضيع الأدلة والبراهين التي تثبت ما حدث من نصب أو احتيال . 
 
وأكد مدير مؤسسة قاوم ، على ضرورة التوعية الأسرية فى المجتمع لمواجهة الاحتيال والنصب الرقمي والإلكتروني ، وللإعلام دور فى ذلك ، مثل الرسائل الاحتيالية الخاصة بالبيانات البنكية ، والتي يتم إرسالها للعديد من الأشخاص للحصول على نقودهم البنكية ، فنحن نشهد فترة مزدحمة بالنصب الإلكترونى والسبب هو الجهل المجمعي . 
 
وأشار ' محمد اليمانى ' ، إلى أن المؤسسة تستقبل يوماً ما يقارب الـ 30 حالة إحتيال ، حتى أن المؤسسة تعرضت لمحاولة السرقة من قبل ، حيث قام شاب بعمل صفحة مشابهه للمؤسسة وقام بتقليد التقنية والاستراتيجية التى نعمل بها ، مببراً ذلك فى أنه يحاول المساعدة ، مشيراً إلي أن مؤسسة ' قاوم ' تعتبر الأولي والفريدة من نوعها على مستوى الشرق الأوسط وهى الوحيدة التى تقدم هذا النوع من المساعدة لمقاومة الاحتيال والابتزاز الإلكتروني ، وكانت هناك توجيهات لرئيس الجمهورية في يوم المرأة لمحاربة الإبتزاز ، وأصبحت هناك مديريات خاصة بالجرائم الإلكترونية فى جميع محافظات مصر .
 
وشدد ' محمد اليمانى ' ، على أن الدولة بكل مؤسساتها تسعى جاهدة لمكافحة النصب الإلكترونى ، عن طريق القوانين الرادعة ، ومباحث الإنترنت وغيرها ، مشيراً إلى أن جميع العاملين فى مؤسسة قاوم من المتطوعين ، والعمل بالمؤسسة تطوعي بالكامل ، ويتم حل كل مشاكل المتضررين فى سرية تامة ، تصل إلى عدم معرفة المتطوعين الشخص الواقع عليه الإحتيال .
 
ونوه ' محمد اليمانى ' ، إلى أن المؤسسة تستغرق ما بين شهر وحتى سنة ونصف فى القضية الواحدة ، وتختلف المدة باختلاف الحالة وطبيعة الإحتيال الواقع ، ونتعاون مع مباحث الإنترنت والأموال العامة فى حل القضايا ، وجميع الخطوات التى نتبعها قانونية ، ونخطط مسقبلاً لعمل تأهيل نفسى للمتضررين .
 
وأضاف مدير مؤسسة ' قاوم ' ، إلي أن الدولة تتكاتف بكل مؤسساتها فى دعم المؤسسة ، وهناك خطة لعمل مسلسل تليفزيوني عن الجهود المبذولة بالتعاون مع الشركة المتحدة للخدمات الإعلامية ، مشيراً إلي أن المؤسسة حكومية وتابع لوزارة التضامن الإجتماعى ، و تسعى للانتشار فى جميع محافظات الجمهورية .
 
وقال ' إيهاب الدين غزولى ' المحامى المتخصص فى الإبتزاز الإلكتروني ، أن هناك بعض الوظائف ، التى يتم الإعلان عنها على موقع التواصل الإجتماعي فيسبوك ، تطلب أن يدفع المتقدم للوظيفة مبلغاً من المال قبل حضور المقابلة الشخصية ، وعلى أرض الواقع تكون تلك الأماكن وهمية ولا وجود لها ، مشيراً لوجود أكثر من 100 ألف قضية نصب يوماً ، تختلف بتنوع أساليب وطرق الاحتيال ، ومعظمها يتعلق بمباحث الإنترنت كونها متعلقة بوسائل التواصل الإجتماعى . 
 
وأشار ' إيهاب ' إلى أن 50% من ضحايا النصب الرقمى ، لا يتقدمون لعمل قضايا ، والنصف الأخر 25 % منه لا يقوم بالأمر بالشكل الصحيح ، حيث أن تحرير المحاضر فى الأقسام ماهي إلا شكل روتينى لإثبات حالة النصب ، أما مبحث الإنترنت هي الجهة الفنية المسئولة عن الكشف والتحليل لجميع الجرائم الإلكترونية التي تحدث ومنها النصب الرقمي على شبكة الإنترنت ومواقع التواصل الإجتماعى ،مشيراً إلي واقعة شهيرة وهي قيام شركة وهمية فى محافظة الأسكندرية بتحصيل مبلغ 60 مليار جنيه بحجة التوظيف أونلاين . 
 
وأوضح ' مصطفى مدحت ' نقيب بوزارة الداخلية ، أن هناك طرق ووسائل كثيرة للنصب على المواطنين ، ويكون الدافع الأول فيها الطمع والرغبة فى الثراء السريع ، ومنها طرق النصب الأخيرة والتى تعتمد على الرسائل الإلكترونية ، ويجب الحذر من هذه النوعية من الرسائل والتي تتعلق بالبيانات البنكية والحسابات الشخصية . 
 
وقال النقيب ' مصطفى ' ، بعض الأشخاص تأتيها رسائل أنها ربحت سلع معمرة ولابد أن تفتح حساباً بنكياً بقيمة 1500 ، ولا يوجد حساب فى الأساس ، وبعض الشركات الوهمية تطلب مبلغ للتقدم للوظائف التى تعلن عنها ، وبعض ' الهاكرز ' ، يستخدمون البيانات الموجودة على تطبيقات التواصل الإجتماعى لاصطياد العملاء . 
 
وأضاف النقيب ' مصطفى ' ، أنه يجب على كل مواطن يبحث عن وظيفة ، أن يستعلم عن السجل التجارى والصناعى الخاص بالمكان قبل التقديم ، مشيراً إلى أن شركة أسمنت ' بورتلاند ' قامت بالنصب على مجموعة من الأشخاص ، وتم إتخاذ الإجراءات القانونية مع الشركة . 
 
 
''';
static String title4='''وزير العمل : أطلقنا ٧٥ مركز ثابتة ومتحركة لتدريب الشباب فى كافة محافظات مصر ..
 - لدينا وحدة ما قبل المغادرة هدفها توعية الشباب من الوقوع فريسة لعمليات النصب
- تغيير المسار الوظيفي ليس عيب بل  ضرورة في ظل عالم متغير بإستمرار ''';
static String link4=''' https://trmom.manpower.gov.eg/


https://www.manpower.gov.eg/AdvisersAddresses_mc_div.html#:~:text=%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%8A%D9%83%D8%A7%20%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA%2F%20%D8%AA%D8%A8%D8%B1%D9%8A%D8%AF%20%D9%88%D8%AA%D9%83%D9%8A%D9%8A%D9%81%20%2F%20%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1,%2F%20%D8%B1%D8%A7%D8%AF%D9%8A%D9%88%20%D9%88%D8%AA%D9%84%D9%8A%D9%81%D8%B2%D9%8A%D9%88%D9%86%20%2F%20%D8%B3%D8%A8%D8%A7%D9%83%D8%A9%20%D8%B5%D8%AD%D9%8A%D8%A9.''';
static String content4='''  كتب : رحمة محمد – ثريا عماد – عائشة أحمد 
     مع تطور مقومات  سوق العمل واختلاف ملامحه ، وفي ظل  التطورالتكنولوجي و الرقمى حول العالم   ولأن قوة الدولة تقدر بما تمتلكه من عمالة فنية ومهنية  مدربة  في كافة مجالات العمل لبناء وطن قوي قادر على مواجهة التحديات والصعوبات المستمرة و التي فرضتها النظم الاقتصادية حول العالم  كان علينا مناقشة سيادة  وزير العمل  'حسن محمد شحاته ' ليحدثنا حول متطلبات سوق العمل فى الوقت الحالى ، وكيفية مواجهة التحديات التي تواجه العامل المصرى ،


في البداية  .. ما الوظائف التي شغلتها قبل أن تتولى منصبك كوزير للعمل ؟ 
بدء من الصفر تقريباً كما يقول معظم الأشخاص ، فلا أرى عيباً في أي مهنة وتحت أى مسمى ، وافتخر بكل المجالات التى عملت بها على مدار حياتى، حيث عملت نقاشاً عندما كنت شاب حديث التخرج  ، و بداية عملي فى القطاع الحكومى ، عندما شغلت رئيس اللجنة النقابية الخاصة بالقطاع الجوى ، ثم أمين عام فى اتحاد عمال مصر ، ثم رئيس للاتحاد العام لنقابات العمال ، حتى توليت منصب وزير العمل حالياً .

ما سبب تغيير اسم الوزارة من 'القوى العاملة' لـ 'العمل' ؟
تقدمت بطلب مرفق به الحيثيات والأدلة لمجلس الوزراء بضرورة تغيير اسم الوزارة من القوى العاملة للعمل ، وذلك طبقاً لمعايير منظمة العمل الدولية ، لتعبر كلمة العمل عن جميع الأطراف من عمال سواء فى القطاع الحكومى أو الخاص ، وأصحاب العمل أيضاً ، وذلك على عكس كلمة القوى العاملة والتى كانت تعبر عن العمال فقط ، وليست الفكرة هنا تغيير الأسم فقط ، وإنما هى ثقافة جديدة نسعى لترسيخها فى مجال العمل فى الفترة الأخيرة .
 
 
لماذا تسعى الوزارة حالياً لتعزيز مفهوم تغيير المسار الوظيفى ؟
منذ أن توليت مقاليد الوزارة وأنا أسعى لإحداث تغيير جذرى فى نفوس الشباب ، فالعالم أصبح دائم التغير بصفة يومية ، وبالتالي مجالات العمل أصبحت متغيرة بطبيعة الحال ، ودورنا حث المواطن على العمل فى كافة المجالات ، وأن لا يتوقف عن التعلم، وهو ما نادى به الرئيس عبد الفتاح السيسى فى عيد العمال السابق ، عندما وجه بعمل ندوات توعية وإطلاق مبادرات هدفها تغيير ثقافة الشباب العامة، لرفع قيمة العمل وبالفعل الوزارة الآن تنفذ العديد من بروتوكولات التعاون مع اتحاد الصناعات المصرية ووزارة التربية والتعليم والتعليم العالي ، بالتنسيق مع مبادرة حياة كريمة ، لتوفير فرص عمل حقيقية قائمة على التدريب المهني لتأهيل الشباب والعمل على حماية العمالة الغير منتظمة .
 
نود من سيادتكم إلقاء الضوء على التدريبات التي توفرها الوزارة للشباب فى المحافظات ؟ 
 
توفر الوزارة تدريبات من خلال صندوق التمويل والتدريب والتأهيل ، ويتم الإنفاق من خلاله لدعم مراكز التعليم المهني بالتعاون مع الجهات الأخرى، بهدف تنمية مهارات الشباب وتدريبهم مهنياً، ويوجد اتفاقيات حول تطوير المراكز الخاصة بالتعليم الفني والصناعي وتزيدها  بآليات حديثة، وذلك لتدريب الطلبة على كل المهن التي يحتاجها سوق العمل ويتوفر داخل الوزارة 75 مركز تدريب ثابت ومتنقل على مستوى الجمهورية، والمراكز الثابتة عبارة عن مباني يقام فيها دورات تدريبية من قبل مدربين متخصصين، لتدريب الشباب على المهن التي يحتاجها سوق العمل، مثل اللغات، الحاسب الآلي، الخياطة، السباكة، الكهرباء، والنقاشة بشكل مجاني، والطالب الذي  يتفوق خلال الدورة ، يتم إعطائه مكنة خياطة أو شنطة سباكة تساعده على ممارسة المهنة التي تعلمها . 
 
هل نجحت مراكز التدريب المتنقلة فى المحافظات فى تحقيق أهدافها ؟
خلال العام الحالى أطلقنا سيارة متنقلة تم تجهيزها وإعدادها من قبل الوزارة، بأحدث أنواع المعدات سواء كانت ماكينات تطريز وخياطة، وكانت تتنقل بين المحافظات لمساعدة كل من كان يرغب في الحصول على فرصة تدريب إلي جانب إطلاق سيارة في منطقة سانت كاترين ، تحتوي على ماكينات خياطة وتطريز، لتدريب السيدات البدويات على المهن التراثية، وقد نجحت هذه السيارة في تدريب 800 سيدة حتى الآن ، من قبل مدربين متخصصين توفرهم الوزارة من المديريات المختلفة ، والطريف في الموضوع أن السيدات اللاتي تم تدريبهم، هن نفس السيدات المشاركات في معرض أسبوع الكويت في مصر لعرض منتجاتهم التراثية، والتى كان عليها إقبال غير عادي.
 

ما الدورات التي توفرها الوزارة بالتعاون مع المؤسسات الدولية ؟ 
هناك توجيهات بعمل دورات تدريبية توعوية في كل الجامعات ومواقع العمل، بهدف إعلاء قيمة العمل وتغيير ثقافة الشباب، وهذه الدورات تكون مدتها شهرين في أى مجال يرغب به الطالب، وذلك بالتعاون مع المعهد الإيطالي ومنظمة العمل الدولية ومنظمة الهجرة الدولية ، وبخصوص منظمة الهجرة الدولية ،  تعاونا معاً وأطلقنا دورة تسمى وحدة ما قبل المغادرة، وكان هدفها هو توعية الشباب المقبلين على السفر توعية شاملة وضخ معلومات للمسافر عن الدولة المسافر لها ، وأهم المهن الموجودة بها ،ولدينا 9 مكاتب تنسيق عمالية في الخارج ، ويعمل في نطاقهم حوالي 5 مليون مواطن مصري معظمهم من الشباب، وهذه الوحدة هدفها توعية الشباب ، حتى لا يكون فريسة سهلة لعمليات النصب التي تحدث للمغتربين .
  
حدثنا أكثر عن مبادرة 'مهنتك مستقبلك' التى أطلقتها وزارة العمل ؟
في الحقيقة مبادرة مهنتك مستقبلك تسير بالتوازي مع المبادرة الرئيسية حياة كريمة، وأرى أن هناك إقبال بشكل واضح على المبادرة، فهى تهدف إلى توعية الشباب بأن المهنة هي المستقبل ، بالإضافة إلى توعيتهم بالمهن التي يحتاجها سوق العمل، حيث أن السوق الأن يحتاج إلى الفنيين ، كما يحتاج إلى أصحاب المهارات المختلفة، فمثلاً دول أوروبا قامت بتسمية عام 2023 عام المهارات وهذا أكبر دليل على أن المهنة هي المستقبل الحقيقي ، المبادرة يتم تنفيذها في 27 مديرية ، ونحرص على إلزام كل المديريات بالتعامل مع المواطنين بشكل لائق وكريم، وتقديم لهم كل الخدمات المتاحة بشكل جيد . 
 
ما هي أبرز بروتوكولات التعاون المشترك بين وزارة العمل والوزارات الأخرى ؟ 
هناك بروتوكولات تعاون مشترك تجمع الوزارة مع الوزارات الأخرى ، على رأسهم وزارة التخطيط والتنمية الاقتصادية ، ويوجد تعاون مشترك بين العمل ووزارة التربية والتعليم ، التعليم العالي ، واتحاد الصناعات ، بالإضافة إلي وزارة الطيران المدني ، ويوجد تنسيق مشترك بيننا وبين ' المجلس الأعلى للأجور ' ، بهدف رفع الحد الأدنى للعاملين في القطاع الخاص  .
 
كيف تعاملت الوزارة مع ملف العمالة الغير منتظمة ؟ 
منذ ظهور جائحة كورونا والرئيس وجه بتأسيس صندوق العمالة غير المنتظمة والذي يهدف إلي معرفة  عدد تلك العمالة بشكل دقيق ،وكل مواطن  يعمل بشكل غير منتظم يحق له أن يصبح عضو في هذا الصندوق، وذلك باشتراك رمزي مقابل الخدمات والمنح والإعانات المقدمة من الصندوق ، ويحق لكل مواطن التسجيل فى الصندوق من خلال المديرية التابع لها ، وتصل الإعانات المقدمة من الصندوق لنحو 10 آلاف جنيهاً وحتى 200 ألف جنية .
 
ما الخدمات التى تقدمها وزارة  لذوى الهمم ؟
 أقر الرئيس عبد الفتاح السيسي في عيد العمال السابق، بسرعة إضافة ذوى الهمم لسوق العمل ، وطالبنا أي مواطن من تلك الفئة أن يتوجه للمديرية التابع لها، إذا صادفته مشكلة ، ليتم العمل على حلها ، ونعمل على حصر المنشآت على مستوى محافظات الجمهورية ، وعددهم ما يقارب الـ 50 منشأة ، لنوجه المديريات بتطبيق قانون الـ5% الخاص بذوى الهمم فى التعيين والتوظيف ولدينا النشرة القومية للتوظيف ، وعينا خلال الأشهر الماضية ، أكثر من ١٥ ألف شخصاً على مستوى الجمهورية من ذوى الهمم .  
 
ما خطة الوزارة في دعم المشروعات الصغيرة والمتوسطة ؟ 
يوجد لدينا مراكز التدريب المتنقلة والثابتة ، والتي يُدرب فيها الشباب والفتيات ،وبعد شهرين من التدريب نقوم بعمل اختبار للمتفوقين من هذه الدورات ، ونمنحهم هدية ، وهي عبارة عن ماكينة تطريز أو حقيبة خياطة ، كهرباء ، وسباكة  ليستطيعوا البدء في مشروعهم ،ولا توجد أوراق مطلوبة للتقديم في التدريب، فقط يذهب المواطن للمديرية التابعة له ، ويخبر المسئولين التابعين للوزارة أنه يريد التدريب لعمل مشروع خاص به ، والتدريب يكون مجاني .
 
كيف يتجنب الشباب الوقوع فريسة لإعلانات التوظيف المزيفة ؟ 
يوجد العديد من إعلانات التوظيف المزيفة والتى قد يقع الشباب فريسة لها ، وعلى المواطن أن يتأكد من صحة هذه الوظائف أو الإعلانات من خلال المديرية التابع لها ، أو من خلال الموقع الرسمى للوزارة ، وهناك تنسيق دائم بين وزارة العمل ومركز المعلومات التابع لرئاسة مجلس الوزراء  ، وعلى الشباب التحقق دائماً من الوظائف التى يتم الإعلان عنها خصوصاً على صفحات مواقع التواصل الإجتماعى .
 
نود من سيادتكم توجيه كلمة للأجيال الجديدة المقبلة على سوق العمل ؟ 
نصيحتي للشباب وللأجيال الجديدة ، أن يلتف حول وطنه وحول قيادته السياسية ، فالأوطان تقوم بالجد والاجتهاد والعمل ، ويجب على الشباب أن تطور من مهارتها وإمكانياتها ، لتواكب سوق العمل ، ويصبح لها مكان حقيقي فى المجتمع .
 
 
 
 ''';
//تنمية المشروعات
static String title5='''رواتب عابرة للحدود 
لم يعد العمل فى الخارج يحتاج إلى السفر والترحال ، بعض المواقع الموثوقة تقدم من خلالها وظائف عن بعد ، للراغبين بكل سهولة ويسر ، وإليك بعضاً منها ..''';

static String link5='''https://eg.indeed.com/m/
https://www.ziprecruiter.co.uk/
https://www.glassdoor.com/Community/index.htm
https://remotive.com/
https://www.flexjobs.com/lp/remote-jobs1?utm_source=google&utm_medium=sem&utm_campaign=19937444305&utm_term=flexjobs&network=g&device=m&adposition=&adgroupid=148245362856&placement=&adid=664704106764&gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVFkKfTkL1fz_KYUY50hNk0RXYOhuZLYuvrk89GlnLUS7SUVVK21tjxoCFJMQAvD_BwE
https://powertofly.com/jobs/
https://wellfound.com/remote
https://www.fiverr.com/
https://www.upwork.com/
https://www.bayt.com/ar/international/jobs/
https://99designs.com/
https://www.freelancer.com/?gad_source=1&gclid=CjwKCAjwuJ2xBhA3EiwAMVjkVEdxCk5S_fsbYpv4a3Wt3XgMRhZ8qgazubi9sJm4RoESUNeSKxfbhxoCNJgQAvD_BwE
https://eg.jooble.org/
https://shoghlonline.com/
https://baaeed.com/
https://khamsat.com/
https://mostaql.com/''';
static String content5 ='''●         Indeed 
يوفر وظائف بدوام كامل / جزئي ويعرض للمستخدم أكثر من 10 وظائف كل ثانية مجاناً .
 
●        ZipRecruiter
يوفر للمستخدم  23769 وظيفة فى مجالات مختلفة .
 
●        Glassdoor 
يحتوى على 48 مجالاً للعمل وذلك فى 14 دولة وفرص عمل فى 31 شركة كبرى والرواتب بالجنيه الاسترليني .
 
●        Remotive 
يوفر وظائف حول العالم عن بعد ويسهل الاتصال بين الشركات والموظفين والرواتب بالدولار .
 
●        Flexjobs 
يوفر العديد من الوظائف فى 21 مجالاً ولكن يحتاج من المستخدم لدفع شهرى بالدولار . 
 
 
●        Powerfly 
يوفر للسيدات أكثر من 40 ألف فرصة عمل  فى أكثر من 150 شركة عالمية .
 
●        Wellfound 
يوفر فرص عمل فى مجالات التكنولوجيا والرواتب بالدولار .
 
●        Fiverr 
موقع متخصص مجالات الابتكار والذكاء الاصطناعي والتصميمات .
 
●        Upwork 
يساعد المستخدم على تحديد الوظيفة المناسبة وذلك من خلال 8 مجالات أساسية .
 
●        Bet 
يوفر أكثر من 55 ألف وظيفة فى الشرق الأوسط  والرواتب بالدولار .
 
●        99designs 
يعرض الخدمات فى مجالات التصميمات ويقوم بالشراء أيضاً . 
 
●        Freelancer 
يوفر وظائف فى أكثر من 2700 مجالاً ويعتمد على الأداء الفردي للمستخدم  .
 
●        Jooble 
يساعد المستخدم فى البحث عن الوظيفة المناسبة من خلاله .
 
بعض المنصات العربية التى توفر الخدمات الوظيفية  للمستخدمين وتتيح  لهم عرض تخصصاتهم :
●        Shoglonline
●        Baaeed 
●        Khamsat
●        Mostaql
''';
static String title6='''مشكلات الرسمنة تواجه المستثمرين وأصحاب المشاريع
مدير عام التمكين الاقتصادي بالتضامن : عدم الدراسة و التنسيق ينتج المخاطر التي تواجه التمويلات''';
static String link6 = '''https://www.gafi.gov.eg/Arabic/Pages/default.aspx 
https://www.msmeda.org.eg/''';
static String content6 ='''صاحب احد المشروعات الممولة : ' الاجتهاد والصبر يؤديان للنجاح فى النهاية
 باهر الشربيني  : اصبحنا قادرين على إعطاء رخصة فضية لـ ٥٢ شركة عالمية فى قطاعات متعددة
  مشروع الإقراض الجماعي : يبدأ التمويل من ٤ آلاف جنيه وحتى  ٢٥ ألف جنيه 
 
كتب: نورهان صلاح – آية سمير 

    يواجهه أصحاب المشروعات والمستثمرين الشباب  العديد من المشكلات جاءت بعضها بسبب الظروف الاقتصادية والمتغيرة بسرعة فائقة سواء  على المستوى المحلى او العالمى كما جاءت البعض الآخر منها ممثلة في العديد من  التحديات لأصحاب المشاريع كاختيار مجال المشروع ومدي ملائمة لمقومات السوق وكذلك دراسة الجدوي وتقدير لعوامل القوة والضعف وغيرها من العوامل أملا في تحقيق حلمه وتنفيذ مشروعه الخاص . 

يحكي لنا  مصطفى فولى' ، أحد أصحاب المشاريع الممولة من جهاز المشروعات ، 'فكرة المشروع فى البداية كانت قائمة على طعام الحيوانات ، وبدأت فى عام 2017 برأس مال خاص ، لمدة 3 سنوات لأختبر المشروع قبل طلب التمويل ، وبعد أن تأكدت من نجاح الفكرة ، احتاج المشروع للتوسع واخترت جهاز المشروعات لتمويل مشروعى ' .  
 
وتابع ' مصطفى ' ،' قمنا بدراسة الفكرة لضمان نجاح المشروع فى السوق المحلى ، وكانت أكثر الخطوات الصعبة ، هي أن العميل لم يكن معتاد على المنتج المصرى والمحلى بشكل عام ، وكان الاعتماد بشكل كبير على المنتج المستورد ، إلا أنه بعد الترويج المناسب انتشرت الفكرة ، وتعدد المتنافسين فى السوق ' .
 
وأكمل ' مصطفى ' ، ' خطوة وقف الإستيراد من الخارج التى أقرتها الدولة ، ساعدت بشكل كبير فى نجاح وتسويق منتجاتنا ، وعلى الرغم من الظروف الاقتصادية الصعبة ، وارتفاع أسعار المنتجات ، إلا أنه كان البديل الحتمي للمنتج المستورد ' . 
 
وأشار ' مصطفى فولى ' ، لنجاح المشروع بفضل عمل وجهد فريق العمل المكون من أربعة أفراد ، ولكل منهم خبرات واسعة فى ذلك المجال ، مما ساهم فى نجاح المشروع بشكل كبير ، بالإضافة للدراسات التى قمنا بها فى كل خطوة ساعدت على تخطي الصعوبات والأزمات ، واعتمدنا على مستشارين لمعرفة آرائهم حتى تكون خطواتنا مدروسة بدقة ' . 
وأضاف ' مصطفى ' ، أن جهاز المشروعات كان خير داعم للمشروع ، فلم يكن الدعم خاص بالتمويل فقط ، بل كان هناك خبراء يتابعون كل خطوة نقوم بها ، ويقدمون النصائح والتوجيهات ، و رشحوا لنا عدد من الدورات التدريبية فى التصدير والتجارة الخارجية لاستهداف الأسواق الدولية ، وأخرى خاصة بالملكية الفكرية ' . 
أما ' مصطفى رسلان ' ، ' صاحب مشروع شموع ، فلم يكن قلقاً من التمويل ، فهناك قدرة على استيعاب السوق ، وقام بعمل دراسة جدوى بنفسه ودرس المنافسين ، والمخاطر والعوامل الاقتصادية المتغيرة . 
 
وقال ' مصطفى ' ، ' الاجتهاد والصبر يؤديان للنجاح فى النهاية ، واستطعت منافسة الصين بمنتجاتى ، وزادت خبرتي فى التصنيع على الرغم من خبرتى فى ذلك المجال ، وهناك صعوبات تواجه أصحاب المشروعات ، ولكن يمكن التغلب عليها دائماً بصبر وحكمة واجتهاد ، وجهاز المشروعات مول مشروعى بفوائد بسيطة للغاية وصلت لـ 5% فقط ، ولم يكتف بتمويلى بل خصص خبراء لمتابعة سير العمل كل شهرين ' . 
 
وأوضحت 'رحاب حمدى ' ، مدير خدمة العملاء بهيئة التنمية الصناعية ، أن هناك معايير وأولويات يتم بناء عليها ، تخصيص أراض للمستثمرين ، والأمر يتم من خلال شقين ، الأول المستثمرين الذين لديهم مصانع بالفعل ، ولهم أولية فى الطلبات ، خاصةً إذا استوفوا الشروط من حيث رخصة التشغيل والسجل الصناعى ، فإذا طلب صاحب المصنع زيادة المساحة تكون له الأولوية ، أما الشق الثانى إذا كان صاحب النشاط جديد ولا يزال قائماً لأول مرة ، وهنا تقوم الهيئة بعمل طرح أو إعلان للمفاضلة بين المتقدمين وتكون الأولوية لأصحاب المنتجات التي بها فجوة فى قطاع معين . 
 
و تابعت ' رحاب حمدي ' ، أن الهيئة لا تقدم خدمات 'أونلاين ' ، وهى تعمل على إصدار موقع إلكترونى يستطيع من خلاله أصحاب المشروعات والأفكار تقديم الطلبات من خلاله ، مشيرةً إلي أن الهيئة ليست جهة تمويلية ، ولكن يتم توجيه العملاء للبنوك الحكومية وجهاز تنمية المشروعات ' . 
 
وصرحت مدير خدمة العملاء بهيئة التنمية الصناعية ، أن الصناعات الغذائية تعتبر من أكثر الصناعات الموجودة في مصر ،ولا تضع الهيئة حد أقصي للأراضي المخصصة ، ففي حالة إثبات المستثمر الجدية ، يستطيع التقديم أكثر من مرة ، أما فى حالة أن المستثمر خالف شرط من شروط الترخيص ، مثلا أن يكون الترخيص خاص بنشاط معين وقام صاحب المشروع بتغيير النشاط ، تقوم الهيئة بعمل لجان وإرسال إنذارات لصاحب النشاط ، فإن لم يعدل من نشاطه ، تقوم الهيئة بعمل غلق وإلغاء الترخيص للمصنع بدون سحب الأرض .
وشرحت لنا 'نانسي أسعد' ، مدير عام الإدارة العامة للتمكين الاقتصادي بوزارة التضامن ، معنى رسمنة المشروعات ، وهو أن تكون ممنهجة ويتم التخطيط لها من خلال المتابعة والتقييم ، بعد ذلك يتم معرفة السلبيات والايجابيات الخاصة بكل مشروع ، فمثلاً مشروعات الماشية وتسمين الأغنام والدواجن يمكن أن تواجه مشكلة النفوق ، ومشروع الغزل والنسيج  ممكن أن يواجهه مشكلة نقص الاستيراد .
 
وتابعت ' نانسي أسعد ' ،  انه  يوجد إدارات متخصصة لتنظيم المشروعات، مثل إدارة التمكين الاقتصادي، وإدارة التعاونيات الإنتاجية، وهي موجودة بجميع المحافظات والهدف منها هو رفع الاقتصاد وتمكين الأسرة من توفير دخل اقتصادى لهم  ، وتقوم الدولة بالفصل بين كل جهة وأخرى ، فمثلاُ وزارة الصناعة تهتم بالمصانع والشركات كمشروعات ضخمة، والتضامن الإجتماعى وزارة خدمية تعمل على الأسرة البسيطة في تمويلها حتى تستطيع توسيع مشروعها ، أما جهاز تمويل المشروعات يساعد فى تمويل المشاريع الصغيرة والمتوسطة ومتناهية الصغر .
 
وأوضحت مدير عام الإدارة العامة للتمكين الاقتصادي بوزارة التضامن، أنه يمكن رسم الأفكار على الورق ، ولكن التطبيق على أرض الواقع يكون مختلف ، فمثلاً الترخيص من هيئة الرقابة المالية يحتاج لشروط معينة ، ويتم تحديد المشروع ، إذا كان صغيراً أم متناهي الصغر عن طريق المبلغ حسب القانون المصري .
 
وأشارت 'نانسي اسعد' ، أن المخاطر التى تواجه التمويل، تكون متعلقة ،وحدوث كارثة طبيعية ، وتأتى بسبب عدم التنسيق وعدم كفاية الدراسات الخاصة بكل مشروع ، وتغيير النظام الاقتصادي إلى نظام الاستدامة له فوائد عديدة ، مشيرةً إلي أن الضمانات التي تقدم للحصول على تمويل ، تتعلق بالدراسة المقدمة عن المشروع والتى يجب أن توافق المعايير والضوابط المقررة وأن يكون هناك ضامن للمشروع ، وفى حالة عدم السداد يتم توجيه إنذارات وبعدها يحول صاحب المشروع للشئون القانونية والنيابة العامة لبحث الموضوع .  
 
وأضافت 'نانسي اسعد' ، أن برنامج ' الفرصة ' يستهدف المستفيدين من برنامج تكافل وكرامة والذين يحصلون على دعم مادى يصل لـ 500 جنية ، والفكرة أن يساعد البرنامج تلك الفئة على عمل مشروعات تمكنهم من الاعتماد على أنفسهم ، وينقسم البرنامج قسمين ، الأول خاص بتمويل المشروعات والثانى خاص ، وساهم البرنامج بالفعل فى حل مشكلة البطالة وهو موجود فى جميع محافظات الجمهورية .
 
وأكد ' باهر الشربيني' ، المسئول عن مشروع الرخصة الفضية والموافقة الواحدة بهيئة الاستثمار ، أن الموافقة الواحدة تخرج من مجلس الوزراء للمشروعات الاستثمارية ، ويتم اعطائها للمشروعات القومية والإستراتيجية ،ولها مواصفات معينة منظمة ، إلى جانب المشروعات العملاقة التى يكون رأسمالها أكثر من مليار جنيه .
 
وصرح ' باهر الشربيني' ، أنه  تم إطلاق الموقع الإلكتروني الخاص بالرخصة الذهبية بحضور رئيس الوزراء، وتم تأسيس أول شركة من خلال هذه المنصة الإلكترونية ، موضحاً ،أن الرخصة الفضية التي تدرسها الهيئة للشركات الناشئة قبل نهاية 2023 تكون من خلال مجلس الوزراء أو من خلال هيئة الاستثمار ، كنوع من تشجيع قطاع ريادة الأعمال والمشروعات الصغيرة والمتوسطة ومتناهية الصغر .
 
وتابع المسؤول عن مشروع الرخصة الفضية والموافقة الواحدة بهيئة الاستثمار ، قائلاً ،' تم اقتراح الرخصة الفضية لتسهيل إجراءات منح التراخيص والموافقات اللازمة، لممارسة النشاط الصناعي أو ممارسة النشاط الاقتصادي بصفة عامة ،ويمكننا أن نقدم بصفتنا الهيئة المسؤولة عن ممارسة النشاط الاقتصادي في مصر، وكان الهدف وهو تقليل الأعباء البيروقراطية الموجودة على كاهل المستثمر وتقليل الخطوات اللازمة لممارسة النشاط الاقتصادي ،وإعفاء الشباب الراغب في تأسيس الشركات '.
 
وقال ' باهر الشربيني'  ، ' اصبحنا قادرين على إعطاء رخصة لـ ٥٢ شركة عالمية فى قطاعات كثيرة ، منها إنتاج الهيدروجين الأخضر والصناعات المنزلية والكهربائية، وشركات خاصة بخطوط السكك الحديدية وكلها تستثمر داخل الدولة المصرية ، وهناك بروتوكولات تعاون مع الجامعات المصرية والوزارات،وتقوم الهيئة بالمساهمة بتدريب العاملين بها ، وهناك وحدة منفصلة لتسهيل إجراءات ذوى الإحتياجات الخاصة .
 
أوضح ' إيهاب إبراهيم فريد ' ، مدير نشاط التمويل بالجمعية المصرية للتمويل متناهي الصغر ، أن الإجراءات المطلوبة للتمويل  ودراسة الجدوى هي أن يكون حاصل علي الجنسية المصرية ، ولديه عقد إيجار وإيصال مرافق ، إذا كان التمويل يصل لحد الـ 50 ألف جنيهاً ،و هناك مستندات تكميلية وهي البطاقة الضريبية والسجل التجارى . 
 
وصرح مدير نشاط التمويل في ' الجمعية المصرية للتمويل متناهي الصغر ' ، أنه  لابد من وجود دراسة جدوى للمشروع، حيث يقوم أخصائي التنمية بدراسة الحالة، وملاحظة الإمكانيات المتاحة والايرادات والمصروفات، ثم يحدد قيمة القرض الذي يحتاجه المشروع دون زيادة أو نقصان وجميع وسائل الدفع إلكترونية ،وأكثر فئة مستهدفة فى التمويل هي الشباب والمرأة المعيلة .
 
وقال' فريد ' ، ' هناك مشروع الإقراض الجماعي ، وهو عبارة عن سيدتان تضمنان  بعضهما البعض ، ويبدأ التمويل من ٤ آلاف جنيه وحتى  ٢٥ ألف جنيه ، ولا تتعدي المجموعة الـ ٥٠ الف جنيهاً ، أما مشروع الاقراض الفردي، هو تمويل لكل شخص ويبدأ من ٤ الاف جنيه حتي ٢٢٠ الف جنيه .
 
أما عن شركة ' تمويلي ' قالت أن الإجراءات المطلوبة للتمويل ودراسة  الجدوى هي صورة بطاقة العميل وصورة بطاقة للضامن وايصال مرافق  ، وأوضح قائلاً أن التمويل يبدأ من ٥ الاف جنيه حتي ٢٠٠ الف جنيه علي اطول فتره سداد .
 
وفى سياق متصل ، أوضحت شركة ' التضامن ' الخاصة والمعنية بتمويل السيدات فقط ،  أن المشروعات الرسمية تكون قيمة التمويل بها أعلى من المشروعات الغير رسمية ، ووسائل الدفع تختلف علي حسب المنتج ، ويتم تمويل مشروع واحد فقط للعميلة .
 
''';
static String title7='''مشروعات نسائية لسيدات وفتيات رفضت الإستسلام لتحديات المجتمع
من بيع مستحضرات التجميل وتشكيل الصلصال الحراري لصناعة ملابس للقطط .''';
static String content7 ='''كتب : آية البحراوي 
 
على الرغم من التحديات التى تواجه المشروعات الصغيرة ومتناهية الصغر ، إلا أن طاقة الشباب لا تعرف الإستسلام للواقع ، واستطاعت العديد من السيدات والفتيات تقديم نموذج يحتذى به في مجال المشروعات ، وحققن نجاحات كبيرة فى العديد من المجالات ، فالنجاح يتطلب المبادرة والعزيمة والإصرار ، والسعي الجاد لتحقيق الهدف . 
 
وقالت 'ندى أحمد' ، 22 عاماً ، طالبة فى كلية الحقوق جامعة القاهرة ، منذ عامين رأيت متجراً كبيراً يبيع مستحضرات التجميل المستوردة ، وكانت هناك بعض المشاكل فى بعض المنتجات المعروضة ، وقرر البائعون بيعها بأسعار مخفضة ، وحاولت طلب بعضها ، ولكن الاستجابة كانت بطيئة من العاملين ، وجاءت الطلبية بدون تسمية والكميات لم تكن دقيقة ، و بالمجمل كانت تجربة سيئة ، إلا أنني في ذلك الوقت أدركت أنه من الممكن تحويل تلك الفكرة لمشروع ، فقد كنت أمتلك خبرة كبيرة فى ذلك المجال . 
 
وتابعت ' ندى' ، لم يكن لدى أى دعم مالى ، ولكن كنت أدخر من مشروعى السابق والذى بدأته منذ ثلاثة سنوات ، ولم أتعرض لتحديات كبيرة فى المشروع الأخير ، كوني أمتلك خبرة كبيرة فى ذلك المجال إلى جانب خبرتى فى مجال التجارة الإلكترونية ، وواجهت صعوبات فى إقناع الزبائن بجودة المنتجات ، ولكن استخدام ردود الفعل المناسبة، بالإضافة للتسويق الذكى ساعدني فى تخطي تلك العقبة . 

'الجميع كانوا واثقين من نجاحى' ، هكذا عبرت 'ندى' عن مشروعها ببساطة ، فقالت ' فى البداية كنت متأكدة من فكرتى ومنتجاتي واعتمد على نفسى فى الرد على استفسارات العملاء ، وبمجرد أن بدأت الزبائن فى الشراء ، زادت ثقتي بنفسي ، وحالياً أسمح للآخرين بالتسويق للمشروع ، وأفكر في مشاركة منتجاتى ، بعض المتاجر والبازارات ، للتوسع لعملاء جدد فى أماكن جديدة .
 
وتحكى 'ندى سامح' عن مشروعها فقالت ' منذ أن رأيت فن الإميجرومى ، واعجبت كثيراً به وقررت أن أترك بصماتى فى ذلك المجال ، وأن أصنع دمى تعبر عنى ، وتكون جزءً من كيانى وروحى ، كان الموضوع فى البداية هواية حتى تحولت لمشروع مربح ' . 
 
وتابعت 'ندى' ، ' كانت هوايتى فى البداية هى الرسم ، قبل أن ابدأ فى مجال الكروشيه ، ولم تكن هناك عقبات كثيرة أمامي ، كنت اتعلم بشغف وحب وأجرب أنواع كثيرة ومختلفة من الخيوط ، وربما هذا ما كان يكلفني الكثير ، لشراء المواد الخام ، واجهت فى البداية العديد من الانتقادات والاحباطات فى الدورة التدريبية التي حضرتها لتعلم فن الإميجرومى ، فكل الأشخاص كانوا يرون ذلك المجال صعب جداً ، ويحتاج إلي صبر ومهارة كبيرة ، ونصحنى البعض بنسيان ذلك المجال ، والخوض فى شئ آخر ، إلا أننى كنت عازمة على التعلم ، وصنعت فى بداية الدورة دائرة سحرية بالاستعانة بفيديوهات اليوتيوب ، وانبهر جميع الأشخاص بها ، كوني مازلت مبتدئة .
 
وأكملت 'ندى'، ' الخلاصة لم استسلم  ، واتذكر عندما كنت حامل ، رسم أرنب على ورقة وقلت سيكون لطيف جداً إذا صممته ووضعته بجانب ابنتى وهي نامة ، وبدأت بالفعل بتنفيذه وكنت أظن أن لا أحد سيشتريه ، ولكن حدث العكس وصممته لأكثر من أربعة مرات .

وأضافت 'ندى' ، ' بعد ارتفاع أسعار الخامات التي استخدمها فى مشروعى ، نصحنى البعض بترك المجال والمشروع ، إلا أننى دائما لا اعرف الاستسلام ، وبدأت فى البحث عن بدائل خامات أخرى مستوردة مقاربة التى استخدمها فى منتجاتى ، وطلب منى العديد من الأشخاص عمل ورش تدريبية لتعليم 'الإميجرومى' ، وعلى الرغم من انشغالي بين مشروعى والمنزل ، إلا أنها ستكون خطوة رائعة أود القيام بها مستقبلاً . 
 
'بدأت المشروع بمصروفى' ، هكذا بدأت 'شيماء حسن' حديثها عن مشروعها وقالت ، ' أحب الورود ، وأعشق فكرة تقديس الذكريات بشكل عام ، لذلك عملت على مشروع يختص بالاحتفاظ بالورود لفترة طويلة ، لم تكن فى البداية الخطة واضحة وكنت مترددة ، فلم يكن هناك الكثير من الأشخاص الذين يعملون فى ذلك المجال ، بدأت فى مشاهدة العديد من المقاطع والفيديوهات وتجولت فى بعض الأماكن التي تبيع المواد الحافظة ، وكانت البداية صعبة وتكبدت خسائر مالية كبيرة فى البداية ، إلا أن المغامرة كانت ممتعة والنجاح حليفى فى النهاية ' . 
وتابعت 'شيماء' ، ' اشترى والدي أول منتج ليدعم مشروعى، وبدأت فى توفير النقود من كل طلب ، لأشتري مزيداً من المواد الخام ، كان من الصعب فى البداية تدبير تكاليف النقل وبعض المواد التى استخدمها فى التصنيع ، إلا أنه مع الوقت بدأت الأمور فى التحسن ، وبفضل دعم أسرتي وأصدقائي ، استطعت النجاح فى عملي ومشروعى وحققت الكثير من الأرباح ' . 
 
وتحدثت 'مريم' عن الظروف المعيشية الصعبة التى دفعتها ، للبحث عن وظيفة فى منطقة حلوان ، حتى تمكنت من العمل كبائعة فى متجراً للورود ، تعلمت وقضت قرابة الثلاث سنوات فى ذلك المجال ، حتى قررت أن تخوض التجربة وأن يكون لها مشروعاً خاصً وكياناً مستقلاً  . 
 
وقالت 'مريم' ، ' أحببت ذلك المجال حتى زادت خبرتى فى تنسيق الورد ، وقررت أن يكون لى مكان ومشروع خاص ، وتعلمت صنع بوكيه من منتجات غير الزهور مثل الألعاب والشكولاته والحلوى ، درست الفكرة جيداً وبحثت عن مكان مناسب ، وقررت أنا وزوجي أن نخوض التجربة ' . 

وتابعت 'مريم' ، ' ساعدني زوجي بمبلغ من المال و اقترضنا من العائلة ولا زلنا حتى الان نسدد ما اقترضناه ، وقمنا بعمل صفحة على مواقع التواصل الإجتماعي شاركتها مع العائلة والأصدقاء ' .

وأضافت 'مريم' ، ' أنا واثقة من تحقيق نجاح كبير،  إذا استمريت فى الإلتزام، وتعلمت المزيد حول المجال الذي أحبه ، وأتمنى خلال العام القادم فتح متجراً  للزهور ' .
 
وتروى 'منة الله' ، 28عاماً حاصلة على بكالوريوس الزراعة ، حكاية مشروعها فتقول '  أنا بدوية الأصل ، من قبائل أولاد علي في مطروح ، منذ نعومة أظافري، كنتُ أُعشق الفنون والحرف اليدوية، وأذكر أنني كنتُ أراقب والدتي وجدتي - رحمها الله - وهن يصنعن تحفًا يدوية تُزيّن منزلهن، بدءًا من اللوحات المُطرّزة إلى مفارش الكروشيه والرسومات المُتقنة '.
 
وأكملت 'منة الله' ، ' نشأتُ بموهبة فطرية في التشكيل والرسم، وكنتُ أُطلق العنان لخيالي في صنع شخصيات من عجينة السيراميك ، تملّكني شغفٌ كبيرٌ بهذا الفن، وكنتُ أُهدي إبداعاتي لأصدقائي وأقاربي ، وبعد فترة انشغلتُ بالدراسة، وتوقفتُ عن ممارسة هذا الشغف ، لكن في السنة الثالثة من الجامعة، عادت الرغبة في الإبداع تَفُورُ في داخلي وفي أحد الأيام، تلقيتُ تعليقًا من إحدى الزبائن على أحد أعمالي ، وطلبت مني كتابة اسمها على ميدالية سيارة ، وعبرت عن إعجابها بأعمالى ، شجّعتني كلماتها على خوض غمار هذا التحدي، وبدأتُ رحلة تجريبية مكثفة لتعلم فن كتابة أسماء باستخدام عجينة السيراميك ، ونجحتُ في ذلك ، وبدأتُ بتصميم قطع فنية مُخصصة تحمل أسماء الزبائن ، كان ذلك بمثابة الانطلاقة الحقيقية لمشروعي ' .
 
وتابعت 'منة' ، 'مع مرور الوقت، تطور شغفي بعجينة السيراميك إلى هوسٍ بالتشكيل و الصلصال الحراري ، والآن أجعل وقتي وجهدي كله لتعلم تقنيات جديدة، وصنع قطع فنية مُبتكرة تُعبّر عن مشاعري وأفكاري ، وفكرة الكتابة على الملاعق موجودة منذ زمن بعيد في بلاد أجنبية ،وكنت أحاول تسويقها منذ حوالي 3 سنوات، ولم تكن تلفت نظر أحد على الإطلاق، حتى أول قطعة صنعتها ووضعت اسماً عليها ،وفجأة وجدت أن الفكرة قد أعجبت الناس بشكل كبير، وكان هناك إقبال كبير ' . 
 
وأشارت 'منة الله' للصعوبات التي واجهتها فى البداية فقالت ، ' واجهتُ صعوباتٍ كثيرة في البداية، خاصّةً عندما كُنتُ أعيش في مدينةٍ نائيةٍ كمدينة مطروح، حيثُ تفتقر لتوافر المواد الخام اللازمة لفنون الحرف اليدوية ، وكان من الصعب للغاية إيصال الأعمال اليدوية إلى الناس، خاصةً وأنّها تتطلب وقتًا طويلًا في التنفيذ ، وواجهتُ أيضًا انتقاداتٍ من قِبل بعض أفراد المجتمع البدوي الذي نشأتُ فيه، لاعتقادهم أنّ هذا النوع من الفنون لا يناسب ثقافتهم ، لكن إيمان عائلتي ودعمهم كانا بمثابة دفعةٍ قويةٍ لي ،شجّعني والدي ووالدتي على التمسك بشغفي، ولم أرى في نفسي يومًا إمكانيةً للعمل في مجالٍ آخر غير هذا '.
فيما قالت 'ولاء إبراهيم' ، من محافظة المنوفية  ' تخرجت من كلية اقتصاد منزلى، ودرست فنون جميلة دراسات حرة ، وأعمل فى مجال ' هاند ميد صلصال حرارى ' ، منذ صغري أعشق الرسم وكل ما يتعلق بالفن، خاصةً الأعمال اليدوية ، ولطالما حلمت بدخول كلية الفنون الجميلة أثناء دراستي الجامعية، لكن الظروف الجغرافية حالت دون ذلك ، حاولتُ تنمية هوايتي بأي طريقة ممكنة، فكنتُ أرسم بورتريهات بالفحم ، ثم صادفتُ على فيسبوك صفحة تبيع مجات بتصميم جميل، عبارة عن عروسة من الخارج ، لم أكن أعلم كيف تُصنع هذه المجات، لكن صديقة لي أهدتني قطعة مشابهة بعد أن لاحظت إعجابي بها ' .
 
وتابعت 'ولاء' ، ' عندما وصلتني الهدية، بدأتُ أبحث عن ماهيتها وطريقة صنعها ، وبحثتُ على جوجل ويوتيوب حتى تعرفتُ على الخامات اللازمة واشتريتها ،وبدأتُ بتجربة تشكيلها، ونجحتُ بحمد الله في صنع أشكال مختلفة ، استمررتُ في التجربة لمدة ثلاثة أشهر تقريباً حتى تمكنتُ من إخراج منتج كامل ومناسب للعرض ،وقمتُ بإنشاء صفحة على مواقع التواصل الاجتماعي ،ودعوتُ جميع أصدقائي إليها لعرض منتجاتي '.
 
وأكملت 'ولاء' ، ' منذ ٤ شهور فقط بدأت في اتجاه اخر ، وهو صنع الاكواب بالخزف أو الفخار ، فى البداية واجهت مشكلة توفير الأدوات والمواد والفرن الخاص بالحرق، لكنني قررت عدم الاستسلام ، وكانت عملية تسويق المنتج صعبة ، ولم أكن أعرف كيفية إيصال الفكرة للناس، وكيفية شرح أن المنتج مصنوع يدويًا ،ولكن مع الوقت أصبح الأمر جيدًا وأحلم بإنشاء ورشة عمل متكاملة تضم جميع المستلزمات والأدوات لإتاحة الفرصة لتنظيم دورات متنوعة تناسب جميع الأعمار، من كبار وصغار وامتلاك فرن خاص بالفخار لسهولة صناعة الأكواب ' .
 
أما 'مى محمود' ، 36 عاماً من القاهرة ، قالت ' بدأتُ أهوى تصميمَ الملابسِ للقططِ منذُ عشرِ سنواتٍ ، ونشأتْ هذه الفكرةُ من حبيّ للقططِ، حيثُ كنتُ أملكُ قطةً أليفةً، وفي الوقتِ ذاتهِ كنتُ أُتقنُ فنّ الكروشيه ،وكانتْ قطتي تُعاني من البردِ، وفي نفسِ الوقتِ شاهدتُ صورًا لحيواناتٍ أليفةٍ ترتدي ملابسَ مُصممةً خصيصًا لها ، ومن هنا جَاءَتْ لي فكرةُ تصميمِ تيشرتاتٍ على شكلِ شخصياتٍ كرتونيةٍ لقطتي، ثمّ تصويرُها ومشاركةُ الصورِ على مجموعاتِ التواصلِ الاجتماعي، وأيضًا اقوم بصناعة أطواق للقطط من القطن حتى تكون مناسبة للصيف والشتاء ' .

وأضافت 'مى' ، ' واجهتُ بعضَ الصعوباتِ في البدايةِ، حيثُ لم يكنْ زوجي وعائلتي مُقتنعينَ بِإمكانيةِ نجاحِ هذا المشروعِ، معتقدينَ أنّه لنْ يُباع ، ولكنْ لمْ أستسلمْ، وبدأتُ بتصميمِ الملابسِ على مقاسِ قطتي، واضطررتُ إلى تصميمِ موديلاتٍ جديدةٍ كلّ عامٍ للحفاظِ على تميّزِ مشروعي لأنه مجال واسع وبه العديد من المنافسين، وأرفض التعامل مع تجار الحيوانات لأنّني أؤمن بضرورة حماية الحيوانات من الاستغلال، ولأنّني أستخدم في عملي خيوطًا عالية الجودة مناسبة لبشرة القطط بينما يصرّ تجار الحيوانات على استخدام خيوطٍ رخيصةٍ غير مناسبة لبشرة القطط. 

 كما حدثتنا هبة  من القاهرة صاحبة مشروع (هوبز) للتجارة في الملابس المستوردة حول هدفها في توسيع مجالها ليست فقط في البيع والشراء بل بتقديم كورسات تدريبية لمساعدة كل من يريد الدخول في مجال التجارة ؛ فقامت بتقديم كورسات مجانية بالإستعانة مع مؤسسة الإنتربرنيل تقدم فيها جميع المعلومات سواء من ناحية الاستيراد أو التسويق والشحن والبيع، وكان غرضها الأساسي من هذه الكورسات أن تضع كل مبتدأ في المجال على الطريق الصحيح




''';
static String title8='''الحاضنات والمسرعات  طريق رواد الأعمال للنجاح وتأسيس المشروعات

'ابني' توفر معامل للشركات لعمل نموذج منتج أولي

'flat6labs' دعمت أكثر من 24 ألف رائد أعمال حول العالم و390 شركة

حاضنة 'جسر' مصر الخير دعمت الأفكار المبتكرة ذات التأثير الإجتماعي''';

static String link8=''' -https://www.ebni.io/
-http://ihub.asu.edu.eg/
-https://www.flat6labs.com/
-https://ar.gesr.net/%D8%AD%D8%A7%D8%B6%D9%86%D8%A9-%D8%AC%D8%B3%D8%B1/''' ;
static String content8 ='''كتب : نورهان صلاح – دارين إبراهيم 
 
تقوم فكرة الحاضنات والمسرعات على قيام مؤسسة أو شركة بتنظيم برنامج يعطي تمويلات للمشروعات الصغيرة والشركات الناشئة، مما يساعدها على النمو لكي  تخرج للنور من الأساس ، والفرق بين المسرعات و الحاضنات يكمن في أن الأخيرة تقدم دعم مادى ومعنوى يساعد المشروعات التي لم تتخطى مراحلها الأولى ترتيب أفكارها وإصدار المنتج النهائى، أما المسرعات فهي تقدم دعم للشركات التى تجاوزت بالفعل المراحل الأولى من تأسيسها و لديها منتج ملموس و حققت أرباح .
 
وفي مصر هناك نماذج عديدة للحضانات والمسرعات ومنها حاضنة ومسرعة 'ابني' هي قسم من أقسام شركة إتصال تأسست عام 2015  وهي عبارة عن برنامج لاحتضان الشركات الناشئة لتطوير مشاريعها من مرحلة الصفر الى مرحلة التوسع  في مجال تكنولوجيا المعلومات والاتصالات لتوفير فرص الدعم والوصول إلى الأسواق العالمية.
 
ويقول المهندس 'مدحت مصطفى' ، مسئول بشركة 'ابني' ، أن لديهم برامج احتضان وبرامج تسريع، ممولة بالتعاون مع  ITIDA  والاتحاد الأوروبي ، فإذا تحدثنا عن البرامج الموجودة حاليا فهناك برنامجين تسريع، أحدهم يقدم تمويل يصل الي 50 الف يورو، والآخر مقدم من أكاديمية البحث العلمي، وليس محدد له سقف أو حد اقصى للتمويل ، يعتمد فقط على دراسة الجدوى الخاصة بالشركة و على مدى مساهمة الأكاديمية في تسريع الشركة، بشرط ألا يقل المشروع عن مليون جنيه  .
 
وتابع ' مدحت مصطفي ' قائلاً ، ' اقل تمويل نقدمه 150 ألف جنيه ولا نحصل على أي نسبة من الشركة الممولة ،والتمويل المقدم من أكاديمية البحث العلمي و من ITIDA ، يشمل مبلغ 50 ألف جنيها يقدم فى صورة خدمات، بداية من الخدمات القانونية والحسابية و الدعم التقني وصولا للمعامل التي يمكن العمل منها ، أما اعلى تمويل تقدمه 'ابني' هو المقدم من الاتحاد الأوروبي والذي يصل لـ 10 آلاف يورو أي ما يوازي تقريبا 450 الف جنيهاً .
 
وأكمل مسئول شركة 'ابني' قائلا ، 'أهم الخدمات التي نقدمها هي توفير معامل تساعد الشركات على ان تؤسس لنموذج منتج أولي، خاصة أن 'ابني' تميل للعمل مع الشركات و المشاريع التي تتعلق بالتقنيات لانها شركة تكنولوجيا في الأصل،لذلك اغلب المشروعات والشركات التي نقبلها  تتعلق بالتكنولوجيا'  .
 
وأضاف ' مدحت مصطفى ' مسئول بشركة ' ابني ' ، أن شروط التقديم للتمويل تتمثل في عدة نقاط، الشرط الاول و الاهم هو ان تكون الفكرة او الشركة تتعلق بالتكنولوجيا، فهم يدعمون صناعة تكنولوجيا المعلومات و الاتصالات، كما يجب ان تكون الفكرة لها نموذج عمل واضح و ان تكون ذات مؤشرات نجاح و مربحة او مرضية و سوف تنمو وتوظف عاملين وموظفين و تساهم في نمو الاقتصاد ، ومعايير القبول تختلف باختلاف البرنامج .
 
أما المسرعة 'flat6labs' فتأسست عام 2011 بهدف غرز فكرة ريادة الأعمال والشركات الناشئة في المجتمع التجاري المصري و دعمها، و لها السبق في انتشار الفكرة عبر السنوات الماضية، حيث قامت بتمويل و تسريع مئات المشاريع و الشركات ، و تمكنت من افتتاح فروع خارج مصر، وساعدت الشركات الناشئة في مرحلة الافكار الاولية على تطوير النماذج الأولية للعمل، من خلال المعسكرات التدريبية والبرامج المختلفة.
 
وقال 'سيف بهجت' مدير البرامج في 'flat6labs' ، أن الشركاء المؤسسين هما 'احمد الألفي' و 'هاني السنباطي' ، وكان الأول من أكبر المستثمرين بالخارج والمستثمرين في البورصة بامريكا ، وقرر ان يعود الي مصر وينشئ مشروع يستثمر في الشركات الناشئة في مصر، وانتقلت الشركة من مصر لدول أخرى مثل السعودية ، تونس، لبنان،البحرين و الاردن، وهناك خطة للتوسع في أفريقيا و نيجيريا، ودعمنا حتى الآن أكثر من 24 الف رائد أعمال حول العالم وتمكنا من دعم 390 شركة تقريبا خلال ال12 عاما .
 
وتابع 'سيف بهجت' ، قائلاً ، ' نقدم كافة الخدمات التي تساعد الشركات الناشئة على النمو وتقديم المساعدة والتمويل ، والخدمات التي نقدمها تنقسم لأكثر من نوع، فمنها الصندوق الاستثماري الخاص وهو يعتمد على الاستثمار في المراحل الأولية ، والاستثمار في المراحل الأولية يعتبر من أكثر الاستثمارات التي تحاط بمخاطرة شديدة هناك من يحتاجون الدعم بجانب الدعم المالي، لذلك قامت الشركة  بإنشاء برنامجي الحاضنات و المسرعات، و تكون بدون تمويل، و تسمى ببرامج تطوير النظم البيئية ، والتي يتمثل دورها في دعم و تطوير مجتمع ريادة الأعمال .
 
وأكمل 'سيف بهجت ' ، ' البرامج التى تقدمها الشركة  تكون بدعم مباشر من مؤسسات معينة مثل الجمعية الألمانية للتعاون الدولي ،أو الوكالة الامريكية للتنمية الدولية ، وبرنامج الامم المتحدة الإنمائي، و تتعاون مع كل هذه المؤسسات في إنشاء برامج لخدمة مشاريع تفيد الدول فعلى سبيل المثال أطلقنا  برنامج 'ابتكار' بالتعاون مع  'GIZ' وهو برنامج مسرع مخصص لتكنولوجيا الزراعة وهي ليس تمويل بل جوائز تصل الى 60 ألف جنيه .
 
ونوه مدير البرامج في 'flat6labs' قائلاً ، ' نقدم العديد من الورش التدريبية، وكل ورشة تعتمد على حجم الخبرة عند المتقدمين لها ، ويوجد برامج مخصصة للشباب لتدريبهم من البداية ،وكلما زادت الخبرة عند المتقدمين اختلف شكل البرنامج، كما نوفر مكاتب في مقر الشركة  يمكن للممولين من الشركات العمل منها، ونوفر أماكن يمكن تأجيرها كمقر بخصم يصل الي 50 % ' .

وأشار مدير البرامج في 'flat6labs'  ، أنه توجد عدة نماذج ناجحة قامت الشركة بتمويلها ، من ضمنهم شركة  'money fellows' ، وتقوم فكرة الشركة على نظام الجمعيات بين الأفراد ، وفي النهاية الشركة تأخذ نسبة من كل شخص شارك في الجمعية، و تمكنوا من تحصيل حوالي 40 مليون جنيه استثمارات، ويديرون تحت المحفظة الخاصة بحوالي 2 مليار جنية حتى الآن . 
 
وأضاف 'سيف بهجت ' ، الشركة دائما تشجع ذوي الاحتياجات الخاصة ، وهناك مسابقات تقدم برامج مخصصة لتلك الفئة وتضع flat6labs''  خطط كبيرة لدعم و تطوير ريادة الأعمال في افريقيا، وتعمل على  افتتاح صندوق استثماري قيمته 95 مليون دولار، سيتم افتتاحه نهاية العام القادم ، 40% من الارباح تذهب لشركات مصرية .
 
أما حاضنة 'جسر' مصر الخير ، أطلقت عام 2013 ، لتساهم في الاقتصاد ودعم المبتكرين من أصحاب المشاريع ورواد الأعمال ودعم قطاعات المياه ،الطاقة، التعليم، الصحة والغذاء ، وتقوم بدعم و تمويل الشركات الناشئة ورواد الأعمال بشكل اساسي، وذلك من خلال تقديم برامج لدعم أفكار رواد الأعمال .  
 
وتقول 'ماهيتاب مجدي ' مسؤول التواصل 'جسر' ، أن الشركة تقدم برنامجين الأول يدعم بشكل أساسي الشركات التي بالفعل لديها نماذج أولية و نساعدهم في تأسيس الشركة الخاصة بهم وتوجيه رواد الأعمال في أي استشارات قانونية ، والثاني هو برنامج ما قبل الاحتضان ويساعد المبتكرين ورواد الأعمال الذين لديهم الفكرة فقط  ، حيث تقوم بإعطائهم الدعم العيني و الدعم المالي حتى يتمكنوا من تصميم النموذج الأولي لمشروعهم.
 
وتابعت 'ماهيتاب مجدي' قائلة ، ' بالاضافة للتمويل المالي تقدم جسر خدمات اخرى مثل معمل جسر للعمل على النماذج الاولية للافكار ،ونشارك في التغطية الاعلامية، من خلال تقديم خدمات تسويقية، بالإضافة للخدمات القانونية في التسجيل الحكومي و القانوني و ما الى ذلك،ونقدم خدمات فنية والتي تتعلق بالإشراف على المشروع وتقديم استشارات فنية 
 
وأشارت مسؤول التواصل 'جسر' إلي أن الشركة تدعم بشكل أساسي الأفكار المبتكرة ذات التأثير الإجتماعي، وذلك فى خمسة مجالات ، وهم المياه، الغذاء، الطاقة، الصحة والتعليم، ,تستهدف جسر جميع المحافظات، والصعيد هو الاكثر اقبالا ويخرج منهم أفكار أكثر ابتكارا، ويعتمد الحد الأقصى او الأدنى للمبلغ التمويلي على المشروع وما يحتاجه.
 
وأضافت 'ماهيتاب مجدي' قائلة ، ' التمويل لدى جسر يتم في اتجاهين، الأول تمويل عيني وهو في صورة تدريبات واستشارات مع خبراء، والثاني في صورة تمويل مادي للشركة أوالفريق، وهي منحة لا ترد ، فنحن نمول الفريق حتى يقوم بتصميم مشروعه ، مع متابعة فريقنا وما تم شرائه ، ولا نحصل على نسبة من الأرباح مقابل الأموال التي مولنا بها المشروع فهو تمويل في صورة هبة.

أما عن حاضنة حاضنة i hub ، تم إنشائها عام ٢٠١٣ وكان مقرها كلية الهندسة جامعة عين شمس وكان الهدف منها نشر ثقافة الإبتكار ولكن هذه الفكرة كانت قاصرة علي الكليات العملية مثل كلية الهندسة ، وكانت فكرة ريادة الأعمال وقتها قريبة من فكرة إظهار شيئ جديد ومرئي بشكل أو بأخر ، ولكن مع رؤية الجامعة في ٢٠١٩ كان هناك رؤية قوية بقيادة الاستاذ الدكتور محمود المتيني رئيس الجامعة السابق عن كيفية تعميم هذه الفكرة لأن الإبتكار وريادة الأعمال ليس قاصر فقط علي المشاريع الهندسية بل يمكن أن يكون في مختلف مجالات الحياة .

وأوضح ' إسلام عدلي ' مدير المجتمع في مركز الابتكار ' I hub ' قائلاً ، تم إبتكار العديد من المشاريع من قبل طلاب الجامعة مثل تطبيقات الهواتف ، في القانون ، السياسة ، الآثار والالسن وغيرهم كثير ، وتم العمل بشكل منظم ومتطور لتعزيز الأفكار وهناك وحدة في كل كلية تسهم في نشر ثقافة الإبتكار علي المستوي الدولي مع الصناع أو الجامعات المختلفة .

واضاف ' إسلام عدلي' أن آخر تعاملات المركز كانت مع جامعة برلين التقنية في ألمانيا لنشر ثقافة الإبتكار علي مستوي العالم وبهذا يكون الطلاب قادرين علي معرفة احتياجات السوق المحلي بالإضافة إلي السوق الدولي .

وتابع مدير المجتمع بمركز الابتكار ' I hub' أن من أهم شروط قبول الأفكار هو أنها تكون قابلة للتطبيق ولها اساس علمي قوي ويجب أن يكون للمشروع مستشاريين في نفس تخصص المشروع للتوجيه وإذا كان مدي إفادة هذا المشروع سواء المادية أو العلمية كبيرة ف يتم قبولها والعمل علي تنفيذها.

وأضاف قائلاً أن المركز يهتم بكلا الجانبين ريادة الأعمال والحاضنات لأن الهدف منه هو تخريج أشخاص قادرة علي توليد الأفكار واستطاعتهم علي تأسيس شركات ناشئة، كما أنه يدعم الشباب الذي لا يمتلك فكرة ولكن يمتلك شغف التعلم .

وأشار إلي بعض الشركات الناشئة التي تم تعزيزها وتثبيتها ورفع قدرها في السوق المحلي والدولي حتي أصبحت في منافسة مع المركز الآن ، مثل شركة ( ڤيرو للتجارة والصناعة ) و شركة ( كروبسا للتنمية الزراعية ) .

وتابع ' عدلي ' قائلاً أن تمويل المركز متمثل في شكل خدمات عن طريق التدريبات والبروڤات ، ولا يوجد اشكاليات في تنفيذ الأفكار الابتكارية لوجود دعم من إدارة الجامعة والسادة النواب وإدارة للمركز ، كما أن تنفيذ أي فكرة يعتمد في المقام الأول علي الشخص بذاته فيجب عليه أن يكون لديه إرادة ليجعل مشروعه قائم ويكون مؤمن بفكرته وبالمعوقات التي سيقابلها .. وهنا يأتي دورنا في تأهيل المشروع ومن بعض نماذج الأفكار الابتكارية ( شركة إيكوب لتحديد الأمراض الزراعية ) .

وبالحديث عن ذوي الاحتياجات الخاصة أوضح ' عدلي ' أن تم إنشاء برامج بالتعاون مع الجهة المسئولة عن ذوي الاعاقة بتدريبات مختلفة للمساهمة في تنمية المهارات لديهم وتنمية مشروعاتهم وتفعيل مسابقات لهم .

وأشار مدير المجتمع بمركز الابتكار I hub إلى ' مبادرة رواد النيل' وهي عضو أساسي مشترك داخل المركز وهي مبادرة لنشر ثقافة ريادة الأعمال ودعم الشركات الناشئة وتم تحقيق بعضاً من أهداف المبادرة ، واطلقت مبادرة رواد النيل بعضاً من البرامج المؤثرة بالايجاب علي الاقتصاد القومي مثل برنامج ( تحفيز نمو الشركات الصغيرة ) .

وأكمل ' عدلي ' أنه يوجد برنامج كامل للإقتصاد الاخضر يسمي ب ( Green Economy) بالتعاون مع جامعة برلين التقنية بألمانيا والهدف منه عمل أنشطة مختلفة ووضع نموذج للأعمال الخضراء الذي يهدف لرفع الاقتصاد ولا يؤثر علي البيئة بالسلب ، بالإضافة أن المركز استطاع بمساعدة كلية الحاسبات والمعلومات بالجامعة تفعيل برامج مختلفة يمكن دخول الذكاء الاصطناعي بها لأن هذا يسهل الموارد و الوقت وليس من الصعب توفير الإمكانيات اللازمة لهم .
وقال أن معظم البرامج التي يطلقها مركز الإبتكار والإبداع لابد أن تكون ملتصقة بأهداف الدولة للتنمية المستدامة فقد تم إطلاق السباق الاكتشافي لأول مرة لإبتكار ريادة الأعمال فكان الهدف منه تحقيق أهداف التنمية المستدامة لرؤية الدولة ٢٠٣٠ .

 
 
''';
static String title9='''نائب رئيس جهاز تنمية المشروعات : 90% من فشل المشروعات بسبب سوء التخطيط 
نقدم برامج تدريبية مجانية .. ومولنا 127 مشروعاً بـ 4 مليار جنيهاً  ''';
static String content9 ='''كتب :  أسماء أبو العز – هاجر محمود 
     تعد منصة المشروعات الصغيرة والمتوسطة 'MSME” هي المنصة الإلكترونية التفاعلية الأولي والوحيدة الرائدة في توفير خدمات متكاملة لأصحاب المشروعات والشركات الناشئة والمنشآت القائمة عن طريق توفير مُقدمي خدمات محترفين لمساعدتهم في بدء أو تطوير مشروعاتهم.
والتي تهدف  لدعم أصحاب المشروعات من خلال توفير مُقدمي خدمات معتمدين لتوجيهم لاختيار ما يناسب مشروعاتهم. كما تعتبر المنصة إحدى الخدمات المقدمة من جهاز تنمية المشروعات،
 و لمعرفة المزيد التقينا بالأستاذ 'رأفت عباس' نائب الرئيس التنفيذي لجهاز تنمية المشروعات ..

ما الهدف من إنشاء المنصة الإلكترونية لجهاز تنمية المشروعات ؟
يعتبر جهاز تنمية المشروعات  من أهم الأجهزة في الدولة كونه يتعامل مع جميع الفئات العمرية المختلفة ، وبخاصة فئة الشباب وذوي الاحتياجات الخاصة ، والهدف من إنشاء المنصة الإلكترونية أن تصل خدمات الجهاز لجميع المواطنين بسهولة ويسر على مستوى كافة محافظات الجمهورية ، بل أن تصل خدماتنا إلي أصغر نجع وقرية .
 
ما الخدمات التي تقدمها المنصة الإلكترونية ؟
المنصة تقدم خدمات بشكل مباشر وغير مباشر عن طريق التيسير على المواطنين للحصول على خدمة لا يقدمها الجهاز ، فيمكننا القول أن المنصة جاءت لتوفر الخدمات التى لا يقدمها الجهاز في العادة للمشروعات الصغيرة والمتوسطة ومتناهية الصغر ، فتساعد صاحب المشروع على تجاوز جميع العقبات والصعوبات الروتينية التي تواجهه في بداية مشروعة والمساعده في توسع مشاريع بدات بالفعل ، حتى يستطيع أن يخرج بمشروعه للنور. 
 
ما الفرق بين المشروعات الصغيرة ومتناهية الصغر من حيث التمويل  ؟
المشروعات المتناهية الصغر هي التي يتراوح حجم تمويلها ما بين 50 ألف جنيهاً وحتى مليون جنيهاً ، أما المشروعات الصغيرة هى التى يصل حجم تمويلها لـ 3 مليون جنيهاً ، في حين يصل حجم التمويل فى المشروعات المتوسطة لنحو 200 مليون جنيهاً ، و هناك نوع أخر من المشروعات كالمشروعات الغير رسميه ، و لديها ادوات تتعامل معه و يرفع سعر الفائده في حالة الاقتراض و لديه احتياطات تأمنه.


كم تستغرق فترة الموافقة على تمويل المشروعات الصغيرة ومتناهية الصغر ؟
فى حالة عدم وجود دراسة جدوى ، يقوم الجهاز بتقديم بعض دراسات الجدوى المبدئية والإرشادية ، حتى يستفيد صاحب المشروع منها ، ففترة الموافقة لا تتحدد بوقت معين ، وإنما ترجع حسب الإستعداد الشخصي لصاحب المشروع ، حيث يمكن عمل ووضع دراسة جدوى لمشروع خلال أسبوعين فقط . 
 
ما  أبرز المشروعات الصغيرة ومتناهية الصغر التي مولتها المنصة ؟
منذ 7 سنوات قدمت إحدى خريجات كلية الصيدلة مشروع تحت اسم 'نفرتاري' ، وقمنا بتمويل مشروعها حتى وصل لمرحلة التصدير ، وكانت فكرة المشروع تقوم على منتجات طبيعية وعطرية وفي إحدى المقابلات طلبت شركة ' أمازون ' تبني مشروعها عن طريق تقديم الدعم الفنى لتسويق منتجاتها خارجياً .  

ما  المجالات التي لا تستهدف المنصة تمويلها  ؟
الجهاز لا يرفض تمويل مجال أو مشروع معين فى حد ذاته ، وإنما يرفض تمويل الأفكار الغير مناسبة والغير قابلة للتنفيذ ، والتي تقوم على دراسات ومعلومات خاطئة ، فمنذ شهر يناير وحتى أكتوبر الماضى مول الجهاز 127 ألف مشروعاً بواقع 4 مليار جنية فمن أبرز المشروعات المرفوضه مشروع إنتاج حيواني الباني و لم يفترض إن الالبان موسيمية و إن البقره تاكل عشب معين عليقة خضراء ليتحول للبن و في دراسة المشروع ذكر أنه سيطعم البقرة عليقة جافة و هذا لا ينتج لبن لذلك رفض المشروع لأنه افترض افتراض خطأ.

ما البرامج التدريبية التي تقدمها المنصة لأصحاب المشروعات ؟
يقدم جهاز تنمية المشروعات العديد من الدورات التدريبية لأصحاب المشروعات ، وحتى الجمهور العادى من المواطنين ، فهناك برنامج تحت مسمى ' كيف تجد فكرة مشروع مناسبة لك ؟ ' وهو برنامج معتمد من منظمة العمل الدولية وجهاز تنمية المشروعات ويقدم بشكل مجانى ويحدد الوقت والمكان حسب النطاق الجغرافى للمتقدمين للدورة ، مدة البرنامج 14 ساعة تدريبية مقسمة على يومين ، وهناك برنامج آخر تحت مسمى 'كيف تحول فكرتك لمشروع ؟' ، وبرنامج آخر تحت مسمى 'أعرف قدراتك' مدته ثلاثة أيام تدريبية ، كما يوجد بروتوكول تعاون مشترك بين الجهاز وجامعة حلوان لنشر ثقافة العمل الحر وريادة الأعمال . 

ما الوزارات والهيئات المتعاونة مع المنصة  ؟
يوجد 14 بنك داخل المنصة و عدد من الوزارات والهيئات الحكومية مثل وزارة التجارة والصناعة ، بالإضافة إلي وجود مراكز تكنولوجية  تدعم الشباب بتقنيات مختلفة وعدد مختلف من المستثمرين الذين يمولون المشروعات الصغيرة والمتوسطة ومتناهية الصغر .
 
فى الفترة الأخيرة ظهرت مبادرات مجتمعية لمقاطعة المنتج الأجنبي .. ما تأثير تلك المبادرات على المشروعات التى تتعامل معها المنصة ؟ 
بعد انتشار مبادرة المقاطعة  للمنتجات الأجنبية على وسائل التواصل الإجتماعى ، أعطى ذلك فرصة ذهبية للمنتجات لتقدم نفسها من جديد ، بل لتطور من نفسها مرة أخرى ، وبالفعل كان هناك العدد من الطلبات التى تقدم بها أصحاب المشروعات من خلال المنصة الإلكترونية ، لطلب تمويل لشراء زيادة خطوط الإنتاج بسبب زيادة الطلبات على المنتجات المحلية . 

هل هناك متابعة دورية لأصحاب المشروعات ؟
نعم فالجهاز والمنصة الإلكترونية خصصا عدد من الخبراء الاقتصاديين فى العديد من المجالات ،لمتابعة المشروعات سواء الموجودة داخل المنصة أو الجهاز ، ودورهم يقوم على إعطاء الإرشادات والنصائح لأصحاب المشروعات، حتى يتم تفادي الأخطاء والصعوبات ،التي قد تصادف أصحاب المشروعات الممولة . 

لماذا يواجه قانون المشروعات إشكاليات على أرض الواقع ؟ 
تتمثل أهم تلك الإشكاليات فى تعريف القانون مما يجعل الإقبال على المشروعات أقل ، فضلاً عن أن العميل وصاحب المشروع لا يعرف الخدمات والمزايا التي يقدمها الجهاز وغيره من الأجهزة على مستوى الدولة  لدعم مشروعه ، ولكن هناك مع زيادة التحول الرقمي أصبح هناك تدفق في المعلومات التي يحصل عليها المواطن ، حتى يحصل على أقصى استفادة لمشروعه. 

هل هناك خطة لتعديل قانون المشروعات الصغيرة ؟
هناك خطة حالية لتعديل قانون المشروعات الصغيرة والمتوسطة ومتناهية الصغر ، حيث وافق مجلس الوزراء فى الفترة الماضية على تعديل التعريفات الواردة فى القانون الحالى ، بسبب تضخم الأسعار ، فالنون الحالى لم يعدل منذ عام 2020 ، كما تم زيادة نسبة الإعفاءات المقدمة لأصحاب المشروعات لمدة عام كامل ، إلى جانب تطوير الجهات والمنصات المنوطة بدعم قطاع المشروعات الصغيرة والمتوسطة ومتناهية الصغر .

كيف يتعامل الجهاز مع أصحاب المشروعات التى تفشل ؟
90% من فشل المشروعات يرجع لسوء التخطيط عن طريق وضع دراسات غير مناسبة أو عن طريق تنفيذ دراسة مشروع آخر، فالفكرة تتطلب وجود ميول تنافسية و دراسة ما يحتاجه السوق ودراسة موقع المكان الذي سيتم فيه النشاط ،فعندما يفشل مشروع يقوم الجهاز بدراسة أسباب الفشل وتحليلها ، فإذا كان التقصير من ناحية تسويق المنتجات ، يقوم الجهاز بتوفير قنوات تسويقية ومعارض لمساعدة المشروع على النجاح ، وإذا كان الفشل بسبب دراسة الجدوى ومقدار رأس المال ، يوفر الجهاز حزمة تمويلية جديدة لإنجاح المشروع مرة أخرى ، وبالتالى لا يترك جهاز تنمية المشروعات صاحب المشروع ليسجن ، بل يبحث معه أسباب الفشل ليعيد صياغته لنجاح مرة أخرى .

حدثنا عن تأثير التضخم على المشروعات الصغيرة وخطة الجهاز والمنصة فى 2024  ؟
بعد تحرير سعر الصرف زاد التضخم بشكل كبير وتراجع عدد المقبلين على الحصول على تمويل بنكي بسبب زيادة سعر الفائدة ، ونسعى في العام الحالى لزيادة عدد الخدمات المقدمة لأصحاب المشروعات ، وتفعيل دور المنصة بشكل أكثر احترافية تيسيراً على أصحاب المشروعات ''';



// رواد اعمال

static String title10 ='''من ملهمات مصر:  
 
'ريم فوزى' رائدة الأعمال المصرية والتي تم تكريمها ضمن اكثر ٣٠ سيدة أعمال ملهمة في مصر 
''';
static String content10='''كتب: أحمد ياسر 
لطالما رأينا أشخاص ناجحين فى مجالات عديدة، ولكن قلما وجدنا أناس ملهمين فى مجتمعنا ، يؤثرون فى جيل كامل من الشباب ، ويضربون المثل فى التحدي والمثابرة ، تلك المعادلة الصعبة استطاعت 'ريم فوزى' تحقيقها من خلال فكرتها ومشروعها الذي أطلقته للنور فى المجتمع المصرى .

استطاعت 'ريم ' إحداث ثورة فى سوق النقل السياحى وخدمة الليموزين فى مصر ، رغم صعوبة ذلك المجال إلا أنها خاضت فيه وبقوة ، لتحدث تأثيراً قوياً ، وهى لم تبلغ الـ 30 من عمرها ليكون مشروع التاكسى الأصفر أولى مشروعتها فى ذلك السوق .

ولم تكتف 'ريم' بدراستها الجامعية ، بل قررت أن تخوض التجربة الأكاديمية، وتثقل أفكارها بالدراسة ، للحصول على درجة الماجستير والدكتوراه في مجال ريادة الأعمال ، لتكون تلك نقطة البداية فى تحقيق حلمها الذى خططت لتحقيقه خلال السنوات السابقة، وهو مشروع 'بينك تاكسى .'

جاءت فكرة 'بينك تاكسى' من فكرتين أساسيتين ، الأولى وهي مشكلة البطالة خاصةً عند السيدات ، والثانية وهى انتشار حالات التحرش والتى أصبحت فى وقت من الأوقات الأكثر شيوعاً فى المواصلات العامة ، ومن هنا أصبحت فكرة المشروع ملحة وضرورية فى رأى 'ريم' ، حتى تضيف للمجتمع حلاً فى ظل تلك الأزمة .

درست رائدة الأعمال 'ريم فوزى' السوق المصرى بدقة ، حتى ترسخت فكرة مشروعها عندما طلبت إحدى صديقتها 'سائقة' لإقلال ابنتها لأماكن دروسها ، بعد أن تعرضت للتحرش من أحد سائقى التكاسى .

وقام 'بينك تاكسى' فى البداية على 50 سيارة ، وبدأ المشروع فى تدريب الفتيات والسيدات اللاتي يعملن على تلك السيارات ، ووفر لهن رخص مهنية لأول مرة فى مصر ، ومن خلال ذلك المشروع حصلت 'ريم فوزى' على عدد من الجوائز العالمية ، ومن ضمنهم تكريمها في مؤتمر 'ملهمات مصر' ضمن 30 سيدة أعمال مصرية ، وذلك تقديراُ لدورها الإيجابى فى المجتمع ومجهودها فى تشغيل وتوظيف السيدات ، ولعل أهم اللحظات التي شعرت فيها 'ريم' بمدى تأثيرها ونجاحها ، تلك التى أخبرتها فيها، ابنه الرئيس السابق 'بيل كلينتون' أنها مثلها الأعلى .

وخلف كل نجاح جندى مجهول ، يدعم ويحفز ، وهو ما قام به الدكتور 'فوزي' والد 'ريم' ، فقد كان يشجعها على التعلم والسفر وبناء الذات ، وخوض التجارب وحب المنافسة ، مما كان له بالغ الأثر فى نجاحها وقدرتها على تخطي العقبات والتحديات التى واجهتها فى مشروعها .

لم تكف 'ريم' بمجال ريادة الأعمال والمشروعات الربحية ، بل اتجهت للعمل المجتمعي والخيرى، فهي ترى أن التجارة لا يجب أن تهدف للربح فقط ، بل يجب أن تمتد لتشمل مساعدة الأخرين في المجتمع الذي نعيش فيه ، وقد لا يقتصر العمل الخيرى على المال فقط ، بل قد يشمل مساعدة الأخرين فى التعلم واكتساب الخبرات التى تمكنهم من العمل بصورة دائمة ومستمرة .

ترى 'ريم' أن سر خلطة النجاح يتمثل فى دراسة السوق وما يحتاجه من مشروعات، إلى جانب ضرورة وجود علاقات تمكن المشروع من النجاح والوقوف على أرض صلبة ، وعدم الاعتماد على الموظفين بشكل أساسى فى تيسير الأعمال ، فضلاً عن المثابرة والجهد المتواصل فى تخطي العقبات والتحديات التى تواجه أى مشروع على أرض الواقع .
 
 ''';
static String title11=''''حامد الجندى' رائد الأعمال الذي بدء مشروعه بكيس دقيق وسكر''';
static String content11='''كتب: منه الله أسامة 
 
لم يتوقف عقل 'حامد الجندى' عند حد المعادلات الحسابية والأرقام فقط ، كونه خريج كلية الهندسة قسم الميكانيكا ، بل ظل ذهنه متعلق بشدة بما يريد تحقيقه فى عالم المخبوزات ، فصنع لنفسه وصفة سحرية ، قوامها الجد والاجتهاد وحب العمل ، فخرج مشروعه 'نود بيكرى' شهياً ومتعطشاً للتوسع . 
حول ' حامد' الشغف والهواية فى صنع المخبوزات ، لمشروع على أرض الواقع ، بعدما أشاد زملاءه بالطريقة المميزة ، التى يصنع بها المخبوزات والحلوى ، وهو لم يتخطى الـ 29 من عمره ، فكان القرار أن تتحول الهواية لمشروع يدر المال، ولا يتوقف عن إمتاع الزبائن بما لذ وطاب .
والمقصود بـ' نود بيكرى ' أن المنتجات خالية من أي إضافات أو مواد حافظة ، وهو هدف المشروع من الأساس ، وعلى الرغم من تشجيع زوجته للبدء فى المشروع ، إلا أن تاريخ العائلة الخالي من المغامرات الاقتصادية والمشاريع ، كان مثيراً للقلق فى البداية ، إلا أن 'حامد' قرر خوض المغامرة بحسابات دقيقة ودراسة جادة للمشروع .
بدأ 'حامد' مشروعه رغم الكثير من المعوقات ، وبتمويل مادى ضئيل للغاية ، ولم يكن يتوقع أن يبدأ حلمه بشراء كيس من الدقيق والسكر فقط ، إلا أن الأحلام الكبيرة لا تعرف اليأس ، ولا تكيل بمقدار الخامات ، وقرر أن يكون المنزل بداية المشروع لتقليل التكلفة ، وأن يستمر العمل 'أونلاين' لمدة عامين ، حتى تتوفر السيولة المادية ، التي تجعل للمشروع كياناً على أرض الواقع .
توسع 'نود بيكرى' وزادت الطلبيات وأصبح للمشروع كيان ملموس، بفضل الطريقة المميزة التي اتبعها 'حامد' فى صنع المنتجات، فقد اعتمد على أجود الخامات الموجودة فى السوق المصرى وكذلك المستورد ، ليصنع منتجاً على أعلى درجات الجودة .
وعلى الرغم من نجاح المشروع إلا أنه واجه بعض الصعوبات والتحديات فى البداية ، وخصوصاً فى فترة مبادرة مقاطعة المنتجات المستوردة من الخارج ، إلا أن 'حامد' أصر على مواصلة المشروع بحب واجتهاد ومثابرة ، وأصبح للمشروع موظفين وعمال، وكيان متعطش للتوسع لفروع أخرى ، يملأ بطون العملاء بمخبوزات شهية،  صنعت بأحلام مهندس طموح .
''';
static String title12='''يسرا عادل : رائدة أعمال صعيدية تطلق أول أكاديمية لتبسيط العلوم للأطفال في اسوان ''';
static String content12='''كتب : مريم هاني – دعاء قرني 
 
    ظلت ' يسرا عادل ' تبحث عن شغفها الخاص على مدار 7 سنوات من عملها فى مجال التحاليل الطبية ، وقررت فى النهاية أن تؤسس مشروعها الذى طالما حلمت به ، وهو تأسيس جيل جديد من الأطفال شغوفا بالعلوم المختلفة وبمجالاتها المتعددة ، من هنا بدأت الفكرة والتى سرعان أن تحولت لمشروع وأكاديمية على أرض الواقع 
لتصبح 'Enjoy Science' .
 
 
   التعلم والبدء من جديد هما الوقود الذي دفع ' يسرا ' لخوض التجربة الجديدة ، طورت من نفسها وحصلت على دورات تدريبية فى كتابة المحتوى والتسويق ، ودبلومة تربوية إلى جانب التدريب فى مجال ريادة الأعمال و من خلال مؤسسة ' البيجوم ' ، ثم بدأت فى إعداد دراسة جدوى ، وفازت بالفعل فى مسابقة ريادة الأعمال التى نظمتها مؤسسة ' البيجوم أم حبيبة أغاخان ' ، لينطلق بعد ذلك  مشروعها ويري النور .
 
 
   تخطت ' يسرا ' العديد من التحديات  ، كونها امرأة صعيدية من محافظة أسوان ، إلى جانب عدم تقبل الكثير من أقاربها لفكرة عمل السيدات من الأساس فى المجتمع القبلى ، إلا أنها تحدت الواقع وقررت خوض التجربة ، بتشجيع من اختها وصديقتها ، و استطاعت التوفيق بين حياتها الأسرية والزوجية كونها أم لثلاثة أطفال وبين عملها ومشروعها .
 
بدأت مشروعها بميزانية لم تتجاوز الـ 500 جنيهاً ، وتجاوزت العديد من التحديات فى توفير المواد الخام الخاصة بمشروعها ، وكانت أول تجربة علمية داخل الأكاديمية للأطفال هو كيفية إنتاج دائرة كهربائية ، واعتمدت على المناهج الحرة والممتعة للتعلم .

استضافت العديد من البرامج التلفزيونية والإذاعية ' يسرا ' بعد نجاح مشروعها ، 
  وكانت أهم مبادئ' يسرا 'أن  الشباب يمكنه تقديم الكثير خارج إطار تعليمه وتخصصه ، كما أن التعلم وتطوير الذات والبحث عن الشغف من  أهم أدوات النجاح لرواد الأعمال ، وبالإصرار والعزيمة تحقق المستحيل 
وكانت تلك هي الخلطة السحرية لتحويل الأحلام لحقيقة وواقع . 
 ''';
static String title13='''روشتة خبراء التوظيف لإجتياز مقابلات العمل 
خبراء التوظيف : تختلف مواصفات قبول الموظفين من وظيفة لآخرى 
اختيار الملابس المناسبة و الثقة بالنفس ..
نصائح مهمة عند التقدم لأى وظيفة''';
static String content13='''كتب – عائشة أحمد
 
تُعد عملية التوظيف من الأمور الهامة فى المؤسسات والشركات ، ويعتبر خبراء التوظيف وموظفي الموارد البشرية مسئولين عن تقييم وترشيح واختبار العناصر المتقدمة للوظائف  المختلفة ، وذلك وفقاً لمجموعة من المواصفات التى يتم تحديدها مسبقاً حسب احتياجات المؤسسة .
وتقول ' عبير كامل ' مسئولة التوظيف والموارد البشرية بشركة ' التكامل ' ، أنه لا توجد مواصفات محددة لاختيار الموظفين لاختلاف الوظائف داخل الشركة الواحدة ، فمثلاً المحاسب يختلف عن موظف التكليفات وهكذا ، والاختيار يكون على أساس المعرفة التى يمتلكها الشخص ودرجة التحصيل الدراسى ، والكورسات التى حصل عليها إلي جانب المهارات التى  يمتلكها سواء العقلية أو حتى البدنية .
وأكدت ' عبير ' على عدم وجود أسئلة شائعة خلال المقابلة الشخصية ، أما درجة إجادة اللغات الأجنبية يتم تحديدها وفقاً لاحتياجات الوظيفة الشاغرة ، مشيرةً إلي أهمية المظهر واختيار الملابس المناسبة والثقة بالنفس عند التقدم لأي وظيفة ، ومن المهم معرفة أنماط الشخصية الخاصة بالموظف المتقدم للوظيفة ، وعما إذا كان شخصية قيادية أو تابعة ، وذلك عن طريق توجيه أسئلة له خاصة بالماضي والمستقبل ، ومعرفة كيفية إدارته للمواقف المختلفة الصادرة من زملائه .
 وشددت ' عبير كامل ' مسئولة التوظيف والموارد البشرية بشركة ' التكامل ' ، على ضرورة وجود معلومات كافية عن الشخص المتقدم للوظيفة فى السيرة الذاتية الخاصة به ، مثل الأسم ، ومحل السكن ، ورقم الهاتف ، والبريد الإلكترونى ، والمؤهل الدراسى وغيرها من البيانات الهامة ، بالإضافة للتدريبات والكورسات الحاصل عليها واللغات التى يجيدها ، منوةً  على وجود العديد من المنصات التى تساعد فى عمل السيرة الذاتية للموظفين المتقدمين للوظائف المختلفة .
فيما أشار ' يوسف وليد ' مسئول الموارد البشرية فى شركة ' ستار ' ، إلى اختلاف المواصفات الخاصة باختيار الموظفين الجدد ، والتى تختلف وفقاٌ احتياجات كل شركة ومؤسسة ، وتختلف أيضاً من وظيفة إلى أخرى .
أما اللغة الخاصة بالمقابلة الشخصية ، فوضح ' يوسف ' أنها تحدد حسب طبيعة الشركة والوظيفة ، مشيراً لوجود عدد من الأسئلة الشائعة التى تحدد أنماط الموظف المتقدم للوظيفة  ، فضلاً عن تقييم الموظف خلال المقابلة من خلال الأسئلة الشخصية الموجهة له ، لمعرفة عما إذا كان يتمتع بثقة بالنفس أم لا ، وسماع الإجابات ولغة الجسد ، تساعد فى تحديد عما إذا كان المتقدم جاهز بالفعل للوظيفة أم لا .
وأكد ' يوسف ' على ضرورة اختيار الملابس المناسبة  ، وكذلك اختيار الألوان ، وأهمية التزام المتقدم للوظيفة بالموعد المحدد للمقابلة الشخصية ، وعدم مصافحة المسئول إلا إذا بادر بذلك ، والجلوس بشكل صحيح ، واستخدام لغة الجسد الصحيحة . 
أما ' أمنية محى ' مديرة الموارد البشرية بإحدى الشركات فترى أن تحليل شخصيات الموظفين المتقدمين للوظائف ، تأتي عن طريق الخبرة والممارسة ، فمثلاً طريقة الإجابة عن الأسئلة وتعبيرات الوجه ولغة الجسد ، يعطينا انطباعاً عن الشخصية التى أمامنا ، مؤكداً على أهمية الثقة بالنفس خلال المقابلات الشخصية ، والتى يكون لها دور كبير فى نجاح المتقدم .
وأوضحت ' أمنية ' أن هناك مجموعة من الخطوات اللازمة لاجتياز المقابلة الشخصية الخاصة بالعمل ، ومنها إعداد السيرة الذاتية بشكل محترف مع ضرورة احتوائها على كافة البيانات والمعلومات الخاصة بالمتقدم للوظيفة ، وضرورة اهتمام الموظف بالمظهر الخارجى المناسب وعدم ارتداء الأشياء الغريبة والملفتة ، مشيرةً إلي أهمية القراءة عن الشركة والوظيفة التى يتقدم لها الشخص ، ووضع الهاتف فى الحقيبة فى وضع صامت أثناء المقابلة .
وأضافت ' أمنية ' أنه فى بعض الأحيان يتم عرض بعض النماذج الغربية على المتقدم للوظيفة لمعرفة عما إذا كانت هذه النماذج ضد شخصيته وثقافته أم لا ، وهل يتوافق ذلك مع احتياجات وطبيعة الشركة والعمل أم لا ، مشيرةً إلى أن معظم الأسئلة الخاصة بالمقابلة الشخصية ، تقيس مدى قدرة الشخص على العمل تحت ضغط ، إلى جانب قياس قدرته على الإقناع وثقته بنفسه وصدقه وتركيزه .
''';
static String title14='''مؤسسات خاصة ووزارات حكومية وضعت رواد الأعمال على طريق النجاح
تمويل مالى ودورات تدريبية لتحويل أفكار الشباب لمشروعات ''';
static String link14='''-https://www.for9a.com/learn/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%B1%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D9%88%D8%A3%D9%8A-%D9%86%D9%88%D8%B9-%D9%85%D9%86-%D8%B1%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A3%D9%86%D8%AA''' ;
static String content14='''كتب : بسنت يحي – دعاء قرني – مريم هاني 
 

أصبح تحقيق التنمية المستدامة فى مصر، مرتبط بتطوير ريادة الأعمال، والتكامل وتوحيد الجهود بين مؤسسات القطاع العام والخاص وشركاء التنمية ، لابد أن يهدف فى النهاية للتصدى للبطالة وتوفير فرص عمل جديدة للشباب، وهناك عدد من الوزارات والمؤسسات التي اجتمعت على تنفيذ مشروعات تدعم الأجيال القادمة ، وتحول الفكرة المميزة لمشروع ناجح ، مما كان له أثر بالغ فى تطور قطاع ريادة الأعمال فى الفترة الأخيرة .
مركز مصر لريادة الأعمال والابتكار ودورها  في دعم الشباب 
 
تحدثنا  دكتورة 'مها خليل' ، مديرة برنامج مختبر للابتكارات المستدامة ، أنه على الرغم من حداثة مركز مصر لريادة الأعمال والابتكار، إلا أنه استطاع تحقيق العديد من الإنجازات خلال الأشهر القليلة الماضية ، لعل من أهمها إطلاق خمسة برامج ومنهم برنامج مختبر الابتكار المستدام، وهو الوحيد في منطقة الشرق الأوسط الذي يقوم على مرحلتين ، الأولي وهى إصدار الفكرة الجيدة وإعادة صياغة الفكرة القديمة ، والثانية هي مرحلة مسرعات الأعمال والتي يتم فيها تعليم الشباب المهارات التي تساعدهم على توليد الأفكار المختلفة ، مع العلم أن كل مرحلة من هذه المراحل تخاطب فئة معينة .
 
وأشارت دكتورة 'مها خليل ' ، إلي أن برنامج مختبر الابتكار يتفرع منه خمس مساراتك تخص خمس قطاعات مختلفة، منها قطاع الاقتصاد الأخضر، الاقتصاد الدوار، الابتكار في القطاع الحكومي، الصناعات الرقمية، والصناعات الثقافية والإبداعية مشيرة ً إلي أن البرنامج الثاني هو 'مركز مصر' والذى يهدف لنشر ثقافة ريادة الأعمال بين الشباب ، والثالث هو 'مرصد ريادة الأعمال' ويهدف لرصد وتتبع أفضل الممارسات التي لها علاقة بريادة الأعمال ،ويكون على مستوى وطني ،أما البرنامج الرابع هو 'دعم صانع القرار' والذي يهتم بالبيانات و كل ما له علاقة بالنظام الاقتصادي ، وأخيراً البرنامج الخامس ويهدف إلى تدريب أصحاب الفكرة على كيفية تنفيذ فكرتهم .

 
ونوهت مدير برنامج مختبر للابتكارات المستدامة ، أن كل البرامج التى تم ذكرها تقوم على خدمة ثلاثة قطاعات، وهم  رواد الأعمال، المستثمرين، وصناع القرار، وتقدم لكل منهم ما يحتاجونه من معلومات سواء لبرنامج تدريبي ، أو إرشادي وذلك على حسب احتياجات كل فئة .
 
وأضافت دكتور 'مها خليل' ، أن التدريبات تنقسم إلى فئتين  الفئة الأولى خاصة بمن ليس لديهم فكرة واضحة عن المشروع، والفئة الثانية هم الأشخاص الذين لديهم فكرة ،ويرغبون فى تحسينها وتطويرها لكي تتحول إلي مشروع حقيقي  مؤكدةً أن معسكر 'من التحدي إلي الفكرة' يتم فيه تنفيذ أربع دورات  تهدف إلى تعليم الشباب مهارات مختلفة، لبناء عقلية مبتكرة، تساعدهم في توليد أفكار إبداعية .
10 سنوات من دعم وزارة الشباب والرياضة لريادة الأعمال 
 
فيما أوضح دكتور 'رامى عبد الحفيظ' منسق ريادة الأعمال بوزارة الشباب والرياضة ، أن ريادة الأعمال بدأت منذ عام 2014، وقررت الوزارة إنشاء بروتوكول تعاون مشترك مع جهاز تنمية المشروعات، بهدف التغيير لثقافة العمل الحر، والتى تعنى جعل أصحاب المشاريع الصغيرة رواد أعمال ويعتبر برنامج ' ابدأ وحسن مشروعك ' هو أو برنامج تم إطلاقه ، ويتكون من أربع محاور، الأول هو الندوات المعرفية ، والثاني تحت عنوان  'اكتشف قدراتك' ، والثالث بعنوان 'توليد فكرة المشروعات' وفيه يعرض الأفراد أفكارهم ، وأخيراً المحور الرابع وفيه  يتدربون لمدة ٦ أيام لمعرفة  كيفية إدارة المشروع .
 
وأكد منسق ريادة الأعمال بوزارة الشباب والرياضة ، أن بروتوكول التعاون المشترك استطاع حل مشكلة البطالة وتقليصها من نسبة 12% لـ 8 ، بإشتراك كل من الوزارة وجهاز المشروعات ومؤسسات العمل المدني، والوزارة توفر الأماكن التي يتم فيها التدريبات ، كونها تمتلك 4800 مركز شباب، ويمتلك الجهاز 27 مكتباً على مستوى محافظات الجمهورية ، ويتم الاعتماد على مدربين من جهاز تنمية المشروعات لتدريب الشباب على كل ما يخص ريادة الأعمال، من خلال برنامج 'TOT' ، ولدينا ما يقارب  ٧٦ مدرباً تم الاعتماد على ٣٢ منهم بشكل رسمي، وتعتبر منظمة العمل الدولية شريكاً فى البروتوكول .
 
وعن هدف الوزارة فى الفترة المقبلة ، أشار دكتور 'رامى عبد الحفيظ' إلى أن الوصول لـ 720 مستفيد على مدار العام وعمل حلقة وصل بين رواد الأعمال هو الغاية التي ننشدها ، منوهاً إلى أنه ليس بالضرورة أن يكون التمويل مادي، و لكن هناك العديد من أساليب الدعم المعنوى، كمساعدة الشباب أصحاب المشروعات، حيث يقدم بروتوكول التعاون خدمات غير مالية، بالإضافة إلى إمكانية تحويل النشاط الغير رسمى، إلى نشاط رسمى، مع الإعفاء من الضرائب لمدة خمس سنوات .
 
وأضاف دكتور 'رامى عبد الحفيظ' ، أنه منذ عام تقريباً تم إطلاق مسابقة مع جهاز تنمية المشروعات، على أن يتم اختيار أفضل خمسة على مستوى كل محافظة ، ويتم التصفية بينهم وصولاً لأفضل ثلاثة مشاريع على مستوى الجمهورية، لتحصل كل منها على تمويل كامل ، مشيراً إلى أن الفئة المستهدفة كانت فى خمس محافظات فقط ، و بعدها توسعنا لـ 27  محافظة ، وزاد عدد المستفيدين من ٧٢٥٠ لـ  إلى ١٠٢٤٠ مستفيد .
 
التكنولوجيا مفتاح ريادة الأعمال 
 
وأكد دكتور 'عمرو فاروق' نائب رئيس أكاديمية البحث العلمي والتكنولوجيا ، أن الأكاديمية لديها مجموعة من رواد الأعمال المبتكرين، الذين يعملون على مشروعات خاصة بالتكنولوجيا والبحث العلمي ، مشيراً لوجود برنامج الحاضنات التكنولوجية ويعني تحويل الفكرة إلى شركة، حيث قمنا  بتمويل أكثر 50 حاضنة في مصر، إلي جانب عمل معارض، تشجع المجتمع على معرفة البحث العلمي، مثل معرض 'القاهرة الدولي للإبتكار' والذي يقام سنوياً تحت رعاية رئيس الجمهورية، ويضم أكثر من ألف إختراع من مراكز وجامعات وأفراد، وأيضًا برنامج 'القاهرة تبتكر' هو يشبه برنامج 'شارك تانك' في فكرته، حيث يتنافس المبتكرين مع بعضهم البعض ويحصلون على جوائز مالية.
 
وكشف نائب رئيس أكاديمية البحث العلمي والتكنولوجيا ، عن سبب عدم خروج العديد من الإختراعات إلى حيز التنفيذ ، بسبب أن بعض الأشخاص غير ملمين بمعنى براءة الاختراع ويقدمون أفكار لا تمتّ للإبداع بصلة وقد تكون متكررة، ونسبة براءات الاختراع التي تتحول إلى منتج في العالم هي 1% ، وخطوات الحصول على  براءة الإختراع تنقسم إلى عامين، العام الأول خاص بالادعاء أن الفكرة جديدة على مستوى العالم، والعام الثاني يتمحور حول التقييم الفني أو العلمي ، فعلى سبيل المثال لا يمكن تقديم فكرة سيارة بدون وقود.
 
ايد لوحدها متسقفش
 
وقالت 'يوستينا مهيب'  مسئولة التعاون بين مؤسسة 'Interprenelle ' و وزارة التخطيط والتنمية الاقتصادية فى برنامج 'رائدات 2030' ، أن التعاون جاء من خلال إعلان الوزارة عن باب التقديم ، مع إحدى المؤسسات الخاصة، وقامنا بالتقديم ووقع الاختيار علي المؤسسة من بين مؤسسات كثيرة، وكان الهدف من هذا التعاون هو مساعدة الشباب على تنفيذ أفكارهم وخروجها إلى النور،وليست المرة الأولى التى تتعاون فيها 'انتربيرنيل' مع مؤسسات اخرى سواء كانت حكومية أو خاصة، فقد تعاونت فى وقت سابق مع وزارة التضامن و بنك 'EG' ،'CIP' و 'EFE'.
 
وأشارت 'يوستينا مهيب'  ، إلي تنفيذ ما كان متفق عليه مع الوزارة، وهو إعداد وتنفيذ عشرة الدورات التدريبية فى كافة المجالات ، سواء الملابس أو المطاعم ، وتم الانتهاء منها بشكل كامل، والهدف من هذا التعاون ليس دعم المشروعات بشكل مادى فقط، بل هناك هدفاً معنوياً ، يتلخص فى تدريب صاحب الفكرة على إدارة الأعمال منذ بداية تكوين الفكرة ، مرورا بالتخطيط لها ، وتحديد ميزانيتها و تنفيذها بشكل رسمى ،وكان  أكثر المشروعات التى عرضت على المؤسسة، وحصلت على دعم فورى، مشروع سيدة قررت صناعة الحلى من إطارات السيارات.
 
وأضافت 'يوستينا مهيب' ، أنه يتم اختيار المدربين فى البرنامج على معيارين أساسيين، الأول هو مدى إلمام المدرب بتفاصيل المجال الذى يدرب فيه، والثاني أن يكون لديه كل مقومات المدرب الجيد، مشرةً إلي أن الدورات التدريبية كانت مجانية بالكامل ومخصصة للسيدات بشكل خاص.
 
ترجمة العمل إلى مشروع
 
فيما كشف 'يوسف عروج' مؤسس مؤسسة شباب المتوسط،عن مبادرة السلام المناخى واهتمام المؤسسة بريادة الأعمال الإجتماعية التى تحقق أثر اجتماعى، مشيراً إلى امتلاكهم لمشروع رائد استراتيچى ينفذ مع ستة دول، يدعمهم الاتحاد الأوروبي بمبلغ ربع مليون يورو، لتعزيز ريادة الأعمال فى منطقة البحر الأبيض المتوسط، وهدف المؤسسة تعزيز التعاون الثقافي بين مصر والدول الصديقة، من خلال إتاحة الفرص للشباب والشابات للتدريب، والتطوع والتنقل خارج الحدود.
 
وأشار 'يوسف عروج' إلي ضرورة ترجمة مجالات العمل الى مشاريع، تتماشى مع اولوياتهم, ومن أهم تلك المشروعات حوار 'رفيقة الاخوة الانسانية' وهو أول حوار شبابي في العالم، منوهاً لآليات المشاركة فى الأنشطة كأن يكون الشخص متطوع ، والتحديات التي واجهت المؤسسة تتمثل فى أميه التعامل مع الشباب فى مصر، والنظر إليهم  بدونية مجردة من الثقة ، ولكن المؤسسة استطاعت التغلب على المشكلة والحصول على ثقتهم خارج مصر.
 
الإستدامة معيار النجاح
 
وصرحت 'دينا عبد الفتاح' رئيسة تحرير أموال الغد، المنظمة لقمة 'مصر للأفضل' ، إن هدف القمة يتركز على تصنيف المؤسسات و الشركات ، وتسعى القمة أن تكون مصر ذات  اقتصاد تنافسي ، يعتمد على الابتكار والمعرفة ، وتؤسس شراكة مستدامة بين الحكومة والقطاع الخاص فى وحدة تتمتع بروح المبادرة .
 
وكشفت 'دينا عبد الفتاح'  عن الجوائز المقدمة من خلال القمة ، ويتم تقديمها بناء على ما يحتاجه سوق العمل ، ومنها جائزة 'أفضل ١٠٠ شركة' فى السوق المصرى، والتى تشترط أن تكون للشركة نصيب في البورصة المصرية ، وتتم من خلال التعاون مع بنوك الاستثمار، مشيرة ً إلي أن  جائزة 'طلعت حرب' ليست مرتبطة ببنك مصر فقط، فضلا عن جائزة الأفضل في التنمية العمرانية واستخدام الطاقة النظيفة والحفاظ على البيئة.
 
وأضافت 'دينا عبد الفتاح' ، أن جريدة أموال الغد لا يقتصر دورها على الجانب الاعلامى فقط، بل تتعامل مع المؤسسات الحكومية ،والقمة تكرم الشركات الداعمة لبيئة عمل أفضل ،والمؤسسات الداعمة للسيدات .
 
الوصفة السرية لرائد أعمال ناجح


كما أجمع مسؤولون هذه المؤسسات أن هناك بعض الخطوات التى يجب أن يسير عليها الشخص لكي يصبح رائد أعمال ناجح ،وتمثلت هذه الخطوات في السعي ،الصبر ،الثقة ،والصمود أمام التحديات ،كما أنه يجب على الشخص أن يتدرب على إدارة الأعمال وكل الشئون المالية والقانونية الخاصة بمشروعه ،وأن يكون على دراية كاملة بكيفية التسويق للمشروع ومتابعته بشكل دوري لضمان نجاحه.''';

}